{
  "metadata": {
    "author": "Fontenelle, Bernard de",
    "title": "Psyché, tragédie représentée par l'Académie royale de musique. [Paroles de Th. Corneille et Fontenelle, musique de Lulli.]",
    "publication_date": "1678",
    "document_id": "bpt6k1521631v"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Psyché",
          "frequency": 3
        },
        "related_sentences": [
          "Lors que la Lampe étincelle, l'Amour s'éveille, et s'élève à plomb par un vol qui le dérobe aux yeux de Psyché La Décoration se change dans le même instant, et ne fait plus voir qu'un affreux Des Il y à vil",
          "Viens, cher Amant, viens revoir ta Psyché \nVENUS\n Les maux dont tes soupirs marquent la violence al ta puiie pour toi aecroien mimtresjer, Mais le plaisir de là vengeance Est trop doux pour y renoncer.",
          "On voit arriver une Troupe de Personnes désolées qui viennent vers la Montagne déplorer la disgrâce de Psyché Leurs plaintes sont exprimées de cette sorte par une Femme désolée et deux Hommes affligés.",
          "Cessons de perdre des soupirs, Perdons Psyché sans que Psyché le sache, Elle brûle de voir cet Amant qui se cache, Il faut contenter ses désirs.",
          "Un peu avant que Psyché se montre, la Forgeint toutes les choses dont on s'est servi pour achever le Palais, disparaissent."
        ]
      },
      "top_5_persons": [
        "Psyché",
        "VENUS",
        "Venus",
        "FLORE",
        "Psyché"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "France",
          "frequency": 3
        },
        "related_sentences": [
          "ND ROT, quand l'Univers apprend avec surprise Qu'à tes ordres par tout la Victoire est soumise, Que sur les bords tremblants du Rhin et de l'Escaut Les Forts les mieux munis ne coûtent ne coût assaut, On a lieu de penser que la France occupée A s'étendre plus loin par le droit de vojpte, Pour cueillir les Lauriers de l' grands exploits Néglige des beaux Arts les paisibles emplois.",
          "Mais quand on voit d'ailleurs que les Plaisirs tranquilles Regnent avec éclat au milieu de nos Villes, Pendant ces doux loisirs, qui n'assurerait pas Que la France ne peut accroître ses États?",
          "Au plus fier Ennemi qu'ait jamais éù la France, Ce redoutable Gand qui pour être assiegé Demande"
        ]
      },
      "top_5_places": [
        "France",
        "Gand",
        "Rhin",
        "Paris",
        "Mons"
      ]
    }
  }
}