{
  "metadata": {
    "author": "Molière",
    "title": "Les Fourberies de Scapin, comédie par J. B. P. Molière",
    "publication_date": "1671",
    "document_id": "bpt6k12805685"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "OCTAVE",
          "frequency": 6
        },
        "related_sentences": [
          "La découverte que l'Oncle a faite du secret de notre Mariage, et l'autre Mariage qu'on veut faire de Seigneur avec la pilie que le ber Geronte a eue d'une seconde Femme qu'on dit qu'il a épousée à Tarente \nOCTAVE\n Et par -dessus tout cela, mets encore l'indigence où se trouve cette aimable Personne, et l'impuissance où je me vois d'avoir dequoy la secourir.",
          "Nous entrons dans une Salle, où nous voyons une vieille Femme mourante, assistée d'une Servante qui faisait des regrets, et à une jeune Fille toute fondante en larmes, la plus belle, et la plus touchante qu'on puisse jaMalatols Ah, ah. \nSACPIN\n \nOCTAVE\n Un autre aurait paru effroyable en l'état où elle était;",
          "Le moyen de s'en empêcher? \nOCTAVE\n Après quelques paroles, dont je tâchai d'adoucir la douleur de cette charmante Affligée, nous sortîmes de là; et demandant à Léandre ce qu'il Jui semblait de cette Personne, il me répondit froidement qu'il la trouvait assez jolie.",
          "et s'il ne tient qu'à me jeter à tes genoux, tu m'y vois, Scapin, pour te conjurer encore une fois de ne me point abandonner. \nOCTAVE\n Ah, ma foi, Scapin, il se faut rendre à cela. \nATIN\n Levez-vous.",
          "Ne laissez pas de me conter votre aventure. \nOCTAVE\n Tu sais, Scapin, qu'il y a deux mois que le Seigneur Géronte, et mon Père, s'embarquèrent ensemble pour un Voyage qui regarde certain commerce où leurs intérêts sont mêlés."
        ]
      },
      "top_5_persons": [
        "OCTAVE",
        "Scapin",
        "Léandre",
        "Pistoles",
        "NERINE"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Tarente",
          "frequency": 6
        },
        "related_sentences": [
          "La découverte que l'Oncle a faite du secret de notre Mariage, et l'autre Mariage qu'on veut faire de Seigneur avec la pilie que le ber Geronte a eue d'une seconde Femme qu'on dit qu'il a épousée à Tarente \nOCTAVE\n Et par -dessus tout cela, mets encore l'indigence où se trouve cette aimable Personne, et l'impuissance où je me vois d'avoir dequoy la secourir.",
          "et je viens d'apprendre de mon Homme qu'elle est partie il y a longtemps de Tarente et et qu'on y croit qu'elle a péri dans le Vaisseau ou elle s'emoïqua ARGANTE, Mais pourquoi, s'il vous plaît, la tenir à Tarente, et ne vous être pas donné la joie de l'avoir avec vous?",
          "Les raisons ont cessé, qui m'avaient obligé à le prendre parmi vous à Tarente \nNERINE\n Las! que ce changement de nom nous a causé de troubles et d'inquiétudes dans les soins que nous avons pris de vous venir chercher iey!",
          "Oui, sans doute, par le temps qu'il fait, nous aurons ici nos Gens aujourd'hui; et un Matelot qui vient de Tarente, m'a assuré qu'il avait vu mon Homme qui était près de s'embarquer.",
          "Et que cette Fille est mandée de Tarente ici pour cela?"
        ]
      },
      "top_5_places": [
        "Tarente",
        "Alger",
        "Naples"
      ]
    }
  }
}