{
  "metadata": {
    "author": null,
    "title": "Dialogue du cardinal de Richelieu voulant entrer en Paradis, et sa descente aux enfers . Tragi-comédie",
    "publication_date": "1643",
    "document_id": "bpt6k5651559g"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Le",
          "frequency": 1
        },
        "related_sentences": [
          "La Justice et le droit, méprisé, l'équité Oublié les devoirs d' Homme de ma sorte, Envers le bien public, on m'a fermé la porte, Et exile du Ciel pour venir aux enfers, Me voir chargé de coups et ployé sous les fers Hât que si l'on pouvait ressentant tant de peines, Avoir quelque plaisir,que le Phant des Seines, Que la possession de ces riches très, Qui Corrompent lesprit ayant gasté le ors, Ne me Qui pas si g ô, Comme en receurois mte sçauoir la proie, Des flames qui 'en font ç en mourant, Le Cardinal.",
          "Comme si désormais ta chétive Eminence Pouvait nous présenter quelque chose de bon, Sens un peu la chaleur de ce petit charbon, Pour voir si nous avons quelque minut heureuse, Endurant sans cesser la flamme rigoureuse: Va passe plus avant et cherche un autre lieu, L'on te doit le meilleur, Le Cardinal.",
          "A fait monter mon âme était les immortels Et apaisé l'excès de la cruelle envie, (Mais que dis ie apaiser) c'était pu que ma vie, Ce n'était pas assez de m'avoir mis à mort, Il faillait que plusieurs le souffrissent à tort, Le Cardinal.",
          "Ou bien prêter l'oreille à quelque perfidie, Que d'aller en un mois encendre deux Sermons, Pais qu'ainstivu le veux le te lure aux démons, Qui te gouverneront comme tu le mérite, Nous verrons si chez eux ju feras l'hypocrite, Le Cardinal.",
          "Leur faisant par ta loi, suivre tous tes oracles, En easse pas des Sathets, lu as fait de, Demous, Le Cardinal."
        ]
      },
      "top_5_persons": [
        "Le",
        "Charon",
        "Pluton",
        "RICHELIEU",
        "Monsieur le Grand"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "PARIS",
          "frequency": 1
        },
        "related_sentences": [
          "À PARIS M. DC."
        ]
      },
      "top_5_places": [
        "PARIS",
        "France",
        "Rochelle",
        "Seines"
      ]
    }
  }
}