{
  "metadata": {
    "author": "Chevalier, Jean",
    "title": "Les barbons amoureux, et rivaux de leurs fils. Comedie",
    "publication_date": "1663",
    "document_id": "bpt6k1520228p"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Guillot",
          "frequency": 2
        },
        "related_sentences": [
          "Apprends, mon cher Guillot, que j'aime Polixène, Que ce charmant objet cause toute ma Mais Lucidor son frère, aimant ma sœur aussi, Nous pourrons, que sans crois, nous rèdre heureux ainsi. \nGUILOT\n Courage, nous voilà tous remplis d'amourette, Lucidor aime Aminte, et son valet Lisette, Vous aimez Polixène, et j'aime Beatrix, A ce que je puis voir, nous sommes tous d'un prix;",
          "Vous vous radoucissez d'une façon bigotte, Cher Guillot, dites-vous, rien n'est égal à toi, Tu mérites beaucoup, Se igaime plus que moi: Quoi que simple valet, tu ne tiens rien du rustre, Mille perfections qui te rendent illustre, Me font avoir pour toi tout à fait du penchant;",
          "Mais alors que Guillot vous dit qu'il vous adore, Vous le dédaignez Caigne, et faites la Pécore On voit paraître en vous un certain air honteux, Vous faites la fâchée, et vous baissez les yeux, Comme si grande n'étais pas de votre calibre;",
          "MOCAINV\n Tire tire, Guillot \nPOLICARPE\n Ne tire pas, si non, point de miséricorde, Je te vais assommer. \nGUILOT\n Ragot, tire la corde.",
          "RAGOTIN\n Celle que je chéris n'anne au monde que moi, Je t'en réponds, Guillot \nGUILOT\n C'est bien répondre à toi."
        ]
      },
      "top_5_persons": [
        "Guillot",
        "Beatrix",
        "Polixène",
        "BONIFACE",
        "Lucidor"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Ville de Paris",
          "frequency": 2
        },
        "related_sentences": [
          "Notre cher et bien amé GUILLAUME DE LUYNE, Marchand LibraireIuré en notre bonne Ville de Paris Nous a fait remontrer, qu'il aurait depuis peu recouvré une Pièce de Théâtre, intitulé:",
          "d'amande, applicable un tiers à nous, un tiers à l'Hôtel-Dieu de nôtredite Ville de Paris,"
        ]
      },
      "top_5_places": [
        "Ville de Paris",
        "Château du Louvre",
        "France",
        "Rome"
      ]
    }
  }
}