{
  "metadata": {
    "author": "Mareschal, André",
    "title": "La généreuse Allemande , ou le triomphe d'amour, tragi-comédie, mise en 2 journées, par le sieur Mareschal, où, sous noms empruntés, et parmi d'agréables et diverses feintes, est représentée l'histoire de feu M. et Mme de Cirey. Seconde journée",
    "publication_date": "1631",
    "document_id": "bpt6k6363209x"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "ADRASTE",
          "frequency": 2
        },
        "related_sentences": [
          "ADRASTE\n Ne tente plus mon âme auecque ce discours, Mais conduis moi plutôt au lieu de mes amours, Voyons. \nFELISMON\n Vous la verrez dans ses larmes profondes Comme un Soleil couche reluire sous les ondes. \nADRASTE\n Pamgtumone et danteau jes jeux portent mau31 Et personne l'adorerais même dans les Enfers. \nCLORIANDE\n I Parlant bas, et l'ayant écouté.",
          "ROSELINE, CORYLEON, CLORIANDE, ARISTANDRE, ADRASTE, CAMILLE \nROSELINE\n Menant par la main le Duc son Mari, qu'elle a tiré de Prison, et suivie d'Aristandre et de Camille ] JOus voyez, Monseigneur, comme tout est changé, Que le Ciel à mes væux pitoyable rangé ouronne ma prison de gloire en mon martyre;",
          "Camille, Seigneur vais joindre La menace aux effets, et montrer qu'elle est moindre: Va d'un proche scours de ce pas l'avertir. \nFELISMON\n Que puisse notre vous la fortune partir, que ta glout par tout actompagne oosarmes. \nADRASTE\n Un Ciel à conquérir m'offrirait moins de charmes.",
          "Mais deux sents jour à jour que mon espoir s'abat, Que le malheur détruit ma constance plus ferme, me Que ma longue douleur ne trouvant point de terElle se rend plus forte, et croît avec le temps: Quandte verrai-je, Adraste, et tes drapeaux flottants?",
          "Seigneur m'engage. \nADRASTE\n Mes armes n'ont rien fait que sous votre courage: Mon Frère, après le Ciel, par elle vous vivez, Elle vous a conquis deux fois, vous lui devez Hors de vos passions) et l'honneur, et la vie;"
        ]
      },
      "top_5_persons": [
        "ADRASTE",
        "Roseline",
        "Camille",
        "Seigneur",
        "Camille"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Boheme",
          "frequency": 2
        },
        "related_sentences": [
          "j'avoule Ma que la mienne du commencement et pendant les deux premiers Actes est en la Ville de Prague, et presque tout le reste en celle d'Aule, en un mot qu'elle passe de Boheme en Syllesie De plus qu'ils jurent qu'une sujet, pour être juste ne doit contenir d'actions qui s'étendent au delà d'un jour, et qui ne puissent avoir été faites entre deux Soleils;",
          "j'avoule Ma que la mienne du commencement et pendant les deux premiers Actes est en la Ville de Prague, et presque tout le reste en celle d'Aule, en un mot qu'elle passe de Boheme en Syllesie De plus qu'ils jurent qu'une sujet, pour être juste ne doit contenir d'actions qui s'étendent au delà d'un jour, et qui ne puissent avoir été faites entre deux Soleils;"
        ]
      },
      "top_5_places": [
        "Boheme",
        "PARIS",
        "Tyr",
        "Sidon",
        "Perse"
      ]
    }
  }
}