{
  "metadata": {
    "author": "Scarron, Paul",
    "title": "Le Jodelet ou Le Me valet , comédie",
    "publication_date": "1645",
    "document_id": "bpt6k10403202"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "ISABELLE",
          "frequency": 12
        },
        "related_sentences": [
          "Votre fille me chasse, et si je n'ai rien fait Que tu représenter qu'elle doit en effet Agré Dom Juan, par ce qu'il le mérite, Et que vous le voulez. \nDOM FERNAND\n La cause est bien petite Pour vous mettre dehors, et ma fille a grand tort, Mais pour vous raignuster quelque ferai mon effort, Faites la moi venir, souvent mon Isabelle, Et cette Béatis ont ensemble querelle, Tantôt c'est pour un mot de travers répondu, Pour un miroir cassé, pour du blanc répandu, Souvent au ce n'est que pour vetille, est dire pour rien, mais apperçoy ma fille, eze pus pursonue enusfendes vallets Quand il ne faut penser qu' dances et balets: Pour moi tout le premier nom veux faire gambade, Car j'espère aujourd'hui Dom Juan d'Alvarade \nISABELLE\n Espérez, espérez, cet agréable Espoux,",
          "Madame je vous dis pour la sconde fois Quand on aurait remis la chose à votre chois, Vous ne pouviez choisir en toute la Castille Unplus digne mari d'une cucueme puer Alors que Dom luan vous sera mieux connu Vous me confesserez que tu vous ai tenu y naicours oerntable. \nISABELLE\n Et moi : vous assure Lors que si richement vous faites sa peinture Qu'il faut que de nous deux quelqu'une rêve bien, Vous de le croire tel, moi de n'en croire rien.",
          "Et bien donc patience, Je n'ai pourtant rien fait contre ma conscience, Et apprendre veux si jamais j'ai contre vous manqué Crever comme un boudin que l'on n'a pas piqué: Tout ce mal-cy me vient de quelque âme traîtresse, Et tout mon péché n'est qu'aimer trop ma maîtresse Vraiment l'on dit bien vrai que toujours les flatteurs, Sont plus crus mille fois que les bons serviteurs. \nISABELLE\n ",
          "Mais mon père. \nISABELLE\n \nDOM FERNAND\n Mais quoyvous après une folle, Tout ce que vous pouvez seulement espérer, Est que ie pourraibien vos noces différer: Car a -t-on vu jamais affaire plus mêlée, Ma foi j'en ai quasi la cervelle fellée, Mon gendre est offenséprisé le dois être aussi, Si cest par mon neu, que dois-je faire ici?",
          "Mettez -vous donc un peu dessus le sérieux, Et m'appelez, bien haut effrontée, impudente. \nISABELLE\n J'enten bien, cet avis n'est pas d'une imprudente, Car j'ai haussé la voix d'une étrange façon, Vraiment vous me donnez une belle leçon, Êtes vous une folle, ou ne suis-je pas sage, SAGE ?"
        ]
      },
      "top_5_persons": [
        "ISABELLE",
        "Dom Juan",
        "Isabelle",
        "Isabelle",
        "Dom"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Burgos",
          "frequency": 12
        },
        "related_sentences": [
          "Vont vous souvenez bien des fêtes de Burgos Pour le premier enfant qu'eut la grande Isabelé Des Royales vertus le plus parfait modèle, Un ami qui faisait trop d'estime de moi M'inuit a de venir à ce fameux Tournoi Pour monstrer avec luynostre valeur commune, Là contre six Taureaux j'eus assez de fortune, Dans les autres combats j'eus un bon-heur égal, Le soir il me mena voir les dames au bal, Une beauté m'y prit, et avec la pris de même, Dans ce commencement j'eus un bonheur extrême: Mais tout ce grand bon heur à la fin se trouva Un des plus grands malheurs qui jamais m'arriva Le lendemain j'obtins de l'aller voir chez elle, Mais si ienées plaisais ie la trouvais fort belle, Et certes avoir l'aimais au ussy sincèrement Que peut jamais aimer un véritable Amant: Pour faire court, un soir que nous étions ensemble J'enten rompre la porte, et ie la voy qui tremble, Je me lève, et Seigneur mets mon épée à la main, Elle prend la chandelle et la souffle soudain, La porte s'ouvre, on entre, on m'attaque, on me blesse Sans voir fort grande, pousse, et plus d'heur que d'adresse, J'en fais d'abord choir un blessé mortellement, Puis dans l'obscurité ie m'échappe aisément.",
          "Si faut il Iodelet te résoudre à veiller, Quelque las que tu sois, quelque faim qui te tue, Je ne fuis pas d'avis de sortir de la rue, Sans avoir vude pres l'objet de mon amour, Lt aussais-je chercher jusques au point du jour. \nJODELT\n Ressouvien toi mortel qu'il est tantôt une heure Que l'on n'ouvrira point où Dom Fernand demeuQue nous sommes partis ce matin de Burgos, Lre, Que tantôt sur mulets, et tantôt sur chevaux Nous avons vous et moi, grâce à votre Hyménée, Couru comme des foux le long de la journée, Et que toute la nuit faire le Chat-huan Est très grande folie au Seigneur Dom Juan \nDOM IVAN\n Ressouuien toi mortel que aimer que sa gueule, ue ne viure bas pien que pour elle seule Est être pis que bête, et donc, Iodelet, t om mortel qu'e vestt, que sa gueule, \nJODELT\n Que quelque hais les railleurs! \nDOM IVAN\n Que quelque hais les ivrognes! \nJODELT\n Que quelque hais les Amants et leurs mourantes trogne! \nDOM IVAN\n Moi que j'aime Isabelle, et que son seul portrait Me perce jusqu'au cœur d'un redoutable trait. \n",
          ", Mes deux frères n'étaient pas moins de force chéris, Car le ciel les avait traités en favoris, Je vivais avec eux contente et fortunée, Mais que l'amour bien tôt changea ma destinée: Un étranger qui vint aux fêtes de Burgos Aïs voir en nos tournois qu'il avait peu d'égaux, Nous nous vîmes le soir dedans quelque assemblée, Je souffris son abord, et j'en fus caiollee, Ou plutôt mon esprit fut par le sien charmé, Il feignit de m'aimer tout de bon iel’aimé: Mais souffrez que mes pleurs vous apprennent le reste, Car tout en est honteux, car tout en est funeste, Puis que mon crime, bêlas!",
          "Oui j'y suis tout de bon, On n'y fus jamais tant. \nJODELT\n Lors qu'avec hon congé du Cardinal Infant, Lrtirco ut fancur nous partîmes de Flandre Et bien. \nDOM IVAN\n \nODELET\n Écoutez donc, et vous l'allez apprendre, Le désir violent de vous voir à Burgos Vous fit allerbien vite, et par monts et par vaux, Le voyage fut court, mais à votre arrivée",
          "Raisonnons, aussi bien j'en ai très grande envie, Et te ne pense pas durant toute ma vie Avoir été jamais en mes raisons si fort: Raisonnons donc mon maître, et raisonnons bien fort. \nDOM IVAN\n Je suis né dans Burgos pauvre, mais d'une race Ecemprt jusqu'a moi denone ès de disgrâce:"
        ]
      },
      "top_5_places": [
        "Burgos",
        "Madrid",
        "Paris",
        "Rome",
        "Flandre"
      ]
    }
  }
}