{
  "metadata": {
    "author": "Molière",
    "title": "Monsieur de Pourceaugnac, comédie faite à Archambord [sic] pour le divertissement du Roy par J. B. P. Molière",
    "publication_date": "1671",
    "document_id": "bpt6k1280560v"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "M",
          "frequency": 3
        },
        "related_sentences": [
          "on n'a pas enive de vous enlever votre Fille, et vos griIlaces Hatrapcrape Mlen \nORONTE\n Toutes les vôtres n'auront pas grand effet. \nM\n \nPOURCEAUGNAC\n Vous êtes-vous mis dans la tête que Léonard de Pourceaugnac soit un Homme à acheter Chat en poche? et qu'il n'ait pas là-dedans quelque morceau de judiciaire pour se conduire, pour se faire informer de l'histoire du M'onde, ce touun in Mariant, si son honneur a bien toutes ses sûretés? \nORONTE\n Je ne sais pas ce que cela veut dire: mais vous êtes-vous mis dans la tête, qu'un Homme de soixante et trois ans ait si peu de cervelle, et considère si peu sa Fille, que de la marier avec un Homme qui a ce que vous savez, et qui a été mis chez un MÈdcein pour être panse: \nM\n \nPOURCEAUGNAC\n C'est une pièce que l'on m'a faite, et Madame n'ai aucun mal.",
          "Quoi tu ne te souviens mie de chette pauvre ainfainf, nô petite Madelaine, que tu m'as laichée pour gagnes de tafoi? \nM\n \nPOURCEAUGNAC\n Voilà deux impudentes carognes! \nLUCETTE\n Béni Françon, béni -Jeanet, béni tous, béni toustoune, beny fais beire à un Payre dénaturat, la duretat quel à per nautres. \nNERINE\n versez Madélalie, ronie l' aifaill, venez-vênesen ichy faire honte à vo Père de l'inpudainche qu'il a. \nJEA\n FAN.",
          "et la grâce avec laquelle vous, mangiez votre pain, m'a fait naître d'abord de l'amitié pour vous: Et comme ie sais que vous n'êtes jamais venu en ce Pays, et que vous y êtes tout neuf, venir suis bien aise de vous avoir trouvé pour vous offrir mon service à cette arrivée, et vous aider à vous conduire parmi ce A uple, qui lèle pus loi pour les honnêtes Gens toute la considération qu'il faudrait. \nM\n POURCEAUGIVAC.",
          "Cre penvous, Monhoul Sfonte, que les Limosins soient des sots? \nORONTE\n Croyez-vous, Monsieur de Pourceaugnac, que les Parisiens soient des bêtes? \nM\n \nPOURCEAUGNAC\n y Sun Milg mentoun, Monfieur Oronte, qu'un Homme comme moi soit si affamé de Femme? \nORONTE\n Vous imaginez-vous, Monsieur de Pourceaugnac, qu'une Fille comme la mienne soit si affamée de Mari?",
          "et puis il y a des Gens, après tout, qui se mettent au dessus de ces sortes de choses, et qui ne croient pas que leur honneur dépende. \nM\n \nPOURCEAUGNAC\n Je suis votre serviteur, ie ne me veux point mettre sur la tête un chapeau comme celui-là, et l'on aime à aller le front levé dans la Famille des Pourceaugnacs SBRIGANI."
        ]
      },
      "top_5_persons": [
        "M",
        "Nerine",
        "LUCETTE",
        "Monsieur de Pourceaugnac",
        "Seigneur"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Limoges",
          "frequency": 3
        },
        "related_sentences": [
          ". \nERASTE\n ibeniient appelez-vous ce Traiteur de Limoges qui fait si homile cncle: \nM\n POUR CÉAUGNAC.",
          "Il n'y a pas un Pourceaugnac à Limoges que je ne connaisse depuis le plus grand jusques au plus.",
          "Comment est-ce que vous nommez à Limoges ce Lieu où l'on se promène? \nM\n \nPOURCEAUGNAC\n "
        ]
      },
      "top_5_places": [
        "Limoges",
        "Limine",
        "Cuisine",
        "Naples",
        "Rome"
      ]
    }
  }
}