{
  "metadata": {
    "author": "Rosimond, Claude Rose",
    "title": "La Dupe amoureuse, comédie",
    "publication_date": "1671",
    "document_id": "bpt6k1090133c"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "ISABELLE",
          "frequency": 3
        },
        "related_sentences": [
          "Mais quel est son dessein? \nMARINE\n Il veut vous épouser, C'est à ce seul honneur, qu'ose aspirer sa flamme, Et si vous le voulez, vous deviendrez la femme \nISABELLE\n Hriavora vonsulter mes parents, mes amis! \nMARINE\n Cependant que eniez rous racées lay soit permis, C'est un homme. \n",
          "Mais au moins, que l'honneur n'y sont point offensé. \nMARINE\n L'honneur de tons les deux n'y sera point blessé. \nISABELLE\n dmulo tu sais queis loupçons fait naître l'apparence. \nMARINE\n Et qu'importe, après tout, que le monde s'offense?",
          "que l'homme est aveugle en sa prospérité! \nMARINE\n Que rien ne vous éltonne en cette extrémité, Et sachez que votre Oncle adore ma maîtresses 1 Il m'aime! \nISABELLE\n 4 MARINE.",
          "Que cet àdieu m'est doux d'une ji belle bouche. \nISABELLE\n Et malgré mes parents a pretens que demain, Polidore reçoive, et mon cœur, et ma main.",
          "Vous l'aviez déjà vu, mais vous ne içaviez pas Que son cœur fut charmé de vos divins appas. \nISABELLE\n Mon cousin, vous raillez."
        ]
      },
      "top_5_persons": [
        "ISABELLE",
        "Gusman",
        "Isabelle",
        "Isabelle",
        "Clitandre"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Paris",
          "frequency": 3
        },
        "related_sentences": [
          "DAr grâce et Privilège du Roi donné à Paris T le 19. \nNovembre 1670\n Signé, DALENCE, Il est permis au Sieur de ROSIMOND Comédien, de la Troupe du Marais, de faire imprimer, vendre et distribuer par tel Imprimeur et Libraire qu'il lui plaira une pièce de Théâtre de sa composition, intitulée La Dupe Amoureuse, durant le temps de cinq années;",
          "Monsieur, il est sans prix, C'est le plus hardi vin qui soit de dans Paris, Je m'y connais un peu.",
          "La Scène est à Paris JIE 7 TE"
        ]
      },
      "top_5_places": [
        "Paris",
        "ISABELLE"
      ]
    }
  }
}