{
  "metadata": {
    "author": "Rotrou, Jean de",
    "title": "La Célimène , comédie de Rotrou. Accomodée au théâtre, sous le titre d'Amarillis, pastorale",
    "publication_date": "1653",
    "document_id": "bpt6k5734490j"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "AMARYLLIS",
          "frequency": 2
        },
        "related_sentences": [
          "Les Bergers de ces lieux sont d'illustre: Héros, Qui dans un sain azile ont cherché du repos, Mais ne m'aceuse point d'être à tort infidèle, Puisque tu la causas, tu sais bien ma querelle, Donlas étant mort, sans longtemps consulter Pour venit en ces lieux il fallut s'absenter, Tandis que mes parents s'emploient pour ma grâce, Par ie ne sais quelsort, m'en allant à la chasse, Je vis Amarillis, dont l'éclat me ravit, Elle me fit changet de Maîtresse et d'habit.",
          "Un mot bene beigeigie, Je sais que vous auez des bontés pour mon frère, Et prends part à l'honneur qu'il a reçu de vous, \nAMARYLLIS\n de Tentmie ocavcoup, en êtes-vous jalous?",
          ", Et peut plus que ta voix. \nDAPHNE\n Et tu ne t'y rends pas? \nAMARALEIS\n En voudrais tu jurer? \nDAPHNE\n oui, si belle te dois erolte \nAMARYLLIS\n ",
          "cruelle, oyez ma plalnte, Donden vamsotuumandont mon ante ent sainte, \nAMARYLLIS\n Dieux que ces importuns me dérobent de temps, le les fais tous souffrir, ils sont tous mécontents.",
          "Ces cheveux toutefois Me doivent confirmer le rapport de sa voix, Il a reçu pour moi ce favorable gage, Par qui vous témoignez de chérir mon setuage, \nAMARYLLIS\n "
        ]
      },
      "top_5_persons": [
        "AMARYLLIS",
        "DAPHNE",
        "BELIZE",
        "Philidas",
        "AMARYLLIS"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "PARIS",
          "frequency": 2
        },
        "related_sentences": [
          "À PARIS, Chez GUILLAUME DE LUINE, sous la montée de la Cour des Aydes. \nM\n DC.",
          "Marchand Libraire à Paris"
        ]
      },
      "top_5_places": [
        "PARIS",
        "Lignon",
        "Lyon",
        "Rome",
        "MONCEAUX"
      ]
    }
  }
}