{
  "metadata": {
    "author": "Heudon, Jean",
    "title": "Saint Clouaud, in Le Théâtre des tragédies françoises nouvellement mis en lumiere",
    "publication_date": "1620",
    "document_id": "bpt6k10902114"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Childebert",
          "frequency": 14
        },
        "related_sentences": [
          "Nous tenons notre proie en nos toiles saisie, Nous en ordonneront à notre fantaisie. \nChildebert\n Qui peut les louueteaux sous la mère attraper, Ne les doit pas laisser de ses mains échapper, Sans le mettre en un lieu, où ils ne puissent nuire Jamais à ses troupraux, ou du tout les occire, Qui d'une autre façon j'y gouverne, il apprend, Mais à son repentir, combien c'est que dépend De perte et de malheur, de n'avoir tenu conte D'un conseil qui tout autre en prudence surmonte, Nous aui serons dæc tout à notre plaisir, Le moyen d'assurer du tout notre désir, Es de nous comremier délivrani nos empires De ceux qui leur pourrent quelque jour être pire, Qu'aux étables des loups, que la grêle aux épier, Qu'aux déserts Libyens les dangereux aspics A ceux qui ont ose mettre à mort leur femelle, Qu'ils cherchent sans repos, de course tant isnelle, Que rien ne les saurait de leur rage sauver, Qu'ils n'aillent au milieu de cingçens les trouver, Et d'un venin léger Vous estousant la vie, Vengent bruslans d'amour",
          "Que, \nClotaire\n Votre avis donc me plaît, et saut l'effectuer: Mais j'il y a mõyen, sans les faire tuer, Que par une autre voie on J'en pussse défaire, Jagait qu'on les nourrisse, afin de nous déplaire, Je serais bien d'avis que nous la suivions, Et que nettes de sang nos mains nous retinsions. \nChildebert\n MOds de peur que premier leur aïeule ne sache Le but de nos desseins, et qu'elle ne les cache, Il nois faut saisir d'eux, puis quand nous les auront, On verra à loisir comme nous en serons.",
          "Mon frère quant à moi, pour rien ie ne voudrais Lui ôter le plaisir de chose tant aimée, Et encore aux dépens de notre renommée. \nChildebert\n Et au contraire moi, c'est plus cette amuié Qu'elle leur va portant, qui m'ôte la pitié, Qu'autrement j'aurais d'eux: n'est ce pas une honte, De voir que son amour en leur endroit surmonse La sainte affection, que naturellement Elle doit nous monctier comme mère?",
          "avis comme il me semble en esttout d' Hôte. \nClotaire\n Quoi trouverez -vous bon sans merey qu'on les tuil \nChildebert\n Autrement qu'à demi l'avis ne s'efectue. \nClotaire\n Encor serait -il bon d'y garder un moyen. \nChildebert\n Aux affaires des grands le milieu ne vaut rien Clotai e.",
          "Quoi voyant le second, et qu'icelui Clotaire son oncle, avait tué son frère aîné, il se retira devers ledit Childebert son oncle, et se jeta à ses pieds en pleurant et criant: Mon oncle et mon père, mon ami, sauvez-moi la vie."
        ]
      },
      "top_5_persons": [
        "Childebert",
        "Clotaire",
        "Clotilde",
        "Clotilde",
        "Belleroche"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "France",
          "frequency": 14
        },
        "related_sentences": [
          "Car j'ai désir de faire encore pour la France, Pour le Roi, pour la loi, pour l'amoureuse outrance, Aux Français Paladins endosser le harnais Aux duels, aux combais, aux assauts, aux tournais: J'ai désir d'amener la jeunesse Troyenne Esprouve des Gaulois la prouësse ancienne, Et de faire changer l'antique nation, Son nom et sa couronne, au nom de Francimn: Puis les nouveaux Français laisseront l'eau de Seine Pour ne pendant souffrir la faction Romaine: Et le Rhein repassée, se joindront aux Germains, Jusqu'à tant que le joug secoué der Romains On voie derechef, en belle compagnie, Les Français éluigner l'antique Franconie, Pour rentrer à Paris, sous le grand Pharamond, Où l'antique héritage à venir lessemond.",
          "Je n'en veux faire voir seulement que par feindre, Et puisqu'ore la vraie en la France est estainte, Puis qu'en France à présent nos troubler sont éteix Vueille Dieu que jamais nous ne soyons contrainDe nous voir pour une autre espèdre sang, et larmesMais que pour passe temps on en lise en mes mes Que j'offre à mon pays, pour un gage certain D'un ouurage D' un: si le mortel destin, Ou plutôt l'immortel qui puissants avoir commande, Me permet ici bas vivre autant que demande Un œuvre si pénible: et tandis j'offrirai, Dans ces tragiques vers, ce peu que j' ai, Avendant que ieclaie avec mes Aventures, Et le sort principal et toutes les usures.",
          "Ledit uildebert, Roi de Paris, étant même moult cruel, avait aussi us son entendement et affections aux choses terriennes, qu'aux célestes, et eut envie du grands amour que ladite Clotilde sa mère, portait aux enfants de sondit feu frets Clodomire, Roi d'Orleans, et avait grand' doute, que sadite mere les vous faire régner en France Si manda Clotaire Rou de Soissons son frère, venir à mort quand il fut venu, ils machinèrent ensemble comme ils pourraient faire mourir lesdits trois enfants, leurs neueux.",
          ", Qu'on voit de toutes paris la flamme J'en réparte Mettant ce qu'ils devraient le plus chérir en cinde Comme tu fais couler en France ta poison, Veneuse infectant la royale maison, Ier deux frères nos Rois, qui prissez de ta rage Sur leurs propres neueux exercent leur carnage, Les voulant égorger, pour leur royaume avoir, S'ils ne veulent de gr ouillent de pouuoir: Renoncer à leur sceptre, et délaissants le monde Tondre dans un convent leur cheveleure blonde.",
          "Voilà ce qui nous fait d'une peuple amer et craindre: À quoi das enfançont ne pouvant pas auteindre, Nous ne devons souffrir que nos braves Gaulois, Indromiables guerners ourbent dessous les lois De nor jeunes neucux, dont la faiblette enfance, Queipie triste mêches pourrait causer en France \nClotaire\n Aussi ai-je réduit à cette occasion, Le pays d'Orleans sous ma suition, Épousant sans délai Coldeacque leur mère, Aussi tôt que ie tu la mort de notre frère. \n"
        ]
      },
      "top_5_places": [
        "France",
        "Paris",
        "Gaule",
        "Soissons",
        "Seine"
      ]
    }
  }
}