{
  "metadata": {
    "author": "Billard de Courgenay, Claude",
    "title": "Tragedies de Claude Billard, sieur de Courgenay, Bourbonnois",
    "publication_date": "1611",
    "document_id": "bpt6k1090279q"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Mars",
          "frequency": 23
        },
        "related_sentences": [
          "Moi qui suis tout de Mars, qui tout feu, qui tout guerre, Dans un berceau d'acier vins respirer sur terre, N'ai succé d'autre laict que celui de l'honneur, Répu de même suc que le Centaure eût l'heur De norrir son Pélide, et dès l'âge plus tendre N'eus onc moindres desseins que ceux d'un Alexandre Comme un autre Hannibal esteué dans un camp La trompeté à l'oreille, et les yeux sur le sang, Pourrai-je si long temps d'une Âme casanière, Batre ici le pavé, ne voir que la lumière À travers de ces murs, et demi-Souverain Boire de l'eau de Seyne, au lieu des flots du Rhein Mes Aliez sur moi logent leur espérance, Mes amis assaillis n'ont recours qu'à la France, N'espèrent qu'en mes mains, comme on a vu toujours Les Princes dépouillez ne recourir qu'à nous.",
          "Panthée, non Panthe, et non telle qu'amour Me rendait si contente, éclairee du jour Des yeux de mon ami, avant que faite esclave J'eusse crainte de voir mon Abradat, mon brave, Mes délices, mon âme, entre cent mil' hasards Prêt se perdre, et périr sous les vagues de Mars Ha Dieu, Madame n'en puis plus: ce chariot qui volle Tout poudreux, tout en feu, sur les bords de Pactole, Si prêt à se mêler entre tant d'ennemis, Transporte ma raison, me rend le sens dess De son siège premier, change mes feux en glace, Mes glaces en torrents, ondoyant sur ma face Comme neige fondue au pendant sourcilleux De l'Olympe Thessale, ou d'un Athos frilleux. \nN\n Madame, hélas, Madame! et pour Dieu ma princesse, CHOEUR.",
          "ce grand Côme la gloire De son siècle, et des tiens, à peine voudrait croire, (Lui la piété même, et le chéri des Cieus, Qui fonda, qui garnit de meubles précieus Nos Temples, nos Autels, libéral, magnifique, Et l'honneur le plus grand de notre République: Lui saint entre les saints) que pilier de la foi, Nourry de piété, voyant luire sur moi Le chapeau rougissant, couleur belle, et pourprine De la religion, et de l'amour divine, Entre ces gens de fer, ces enragez soldars, Ces prodigues de sang, quelque sois un nouveau Mars, Chef de leurs bandoliers, dont l'armée fournie Ressemble mieus un gros de Tygresd'Hircanie, D'Alarbesimpiteus, de Scytes, de Payens, 16 Que l'armée d'vn Pape, et le Camp des Chretiens.",
          "Tel ne l'eus tu, Cyrus, quand sa creste ondoyante D'un panache orangé, sa dextre foudroyante, L'éloignèrent d'amour, pour le perdre sous Mars Ha Princesse affligée, ha dolente Panthe, Tes armes l'ont perdu, sa valeur redoutée N'eût si tôt l'hyacinte, et ces faveurs sur soi Qu'il n'ait présomptueux des élans de la soi Precipité son cœur à travers cette armée, Animé des beaux mots, dont j'avais animée Cette , trop vaillante, et brûlante d'amour: Certe âme toute mienne, et n'ayant autre jour, Qu'aux flammes de mes yeux, ses étoiles si claires Mais orez sombres nuits, ténèbres solitaires D'un cœur désespéré, qui vivait par le sien, Qui tirait de sa vie, et la mienne et mon bien:",
          "De moi, quandie me vois mil' enseignes flotantes, Quand ie cy dessous moi tant d'armes éclatant Seconds jours de lumière au feu de la valeur, Je ne suis plus à moi: la furie, l'ardeur, L'impétuosité, l'espoir, l'impatience Donnent vent, et mare aux flots de ma vaillar Poussé de deux fureurs, animé de deux feux De l'Amour, et de Mars, lié des blons cheveux Du bel œil d'Alençon, Seigneur brave les armées, Sous l'effort de mon bras d'un clein d'œil consumée Je goutpille la mort, méprise les hasards, Et me pense bagner dans le sang des soldars, Désirable Ocean d'une âme de victoire, Qui charme le péril des pointes de sa gloire."
        ]
      },
      "top_5_persons": [
        "Mars",
        "M",
        "Cyrus",
        "N",
        "Fredegonde"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "France",
          "frequency": 23
        },
        "related_sentences": [
          "Fort éloigné de l'humeur noire, et fâcheuse, d'un tas de foux mélancoliques, plus ambitieux du nom de simples Grammariens etde rimeurs, que de la sacrée fureur de Poète Aussi ne se trouvera-il habile Cemmissaire qui les laisse jamais passer à la montre des Princesses du saint montre de Parnasse, Sortez moi ces périts cajoleurs de Cour à simple tonsure de Minerve, qui font les savants, et les Aristarques ès compagnies où l'on n'y entent pas finesse: qui pensent surhausser leur vaine gloire par le mépris des plus honorables Manes des champs-Tisées, ce grand Ronsard, le Phœnix, l'Apollon, et l'unique Prince des meilleurs Poètes de la France, devant lequel ils hoseraient paraître s'il vivait encore, qu'en simple qualité de petits secreraires de saint-Innocent sortez moi ces preneurs de taupes à la pipe, hors de leurs pointes toutes emoussées, et de leurs rimes aussi froides de rencontre, qu'un pauvre cadet passant le mont.",
          "Moi qui suis tout de Mars, qui tout feu, qui tout guerre, Dans un berceau d'acier vins respirer sur terre, N'ai succé d'autre laict que celui de l'honneur, Répu de même suc que le Centaure eût l'heur De norrir son Pélide, et dès l'âge plus tendre N'eus onc moindres desseins que ceux d'un Alexandre Comme un autre Hannibal esteué dans un camp La trompeté à l'oreille, et les yeux sur le sang, Pourrai-je si long temps d'une Âme casanière, Batre ici le pavé, ne voir que la lumière À travers de ces murs, et demi-Souverain Boire de l'eau de Seyne, au lieu des flots du Rhein Mes Aliez sur moi logent leur espérance, Mes amis assaillis n'ont recours qu'à la France, N'espèrent qu'en mes mains, comme on a vu toujours Les Princes dépouillez ne recourir qu'à nous.",
          "ACTE V RinieMEHUHINE, Ô JEU que de vanités, et qu'heurcux mon Suraine, Où ne gèle jamais le vin ne ma fontaine Où ces pompes, ce luxe, et ce tracassement De mille chariots, l'ambaras, le tirment Des affaires du monde, et la vie perdue * De ces frisez de Cour ne m'offensent la vue, é Ne me font mal penser, et soupçonner en vain, Des vains élancements du fait de mon prochain: On dit que tout Paris regorge de bombance, Qu'à l'entre demain la plus part de la France Flamboyante de fer, d'or, d'argent, de clinquants, Mille feux mille coups de cent canons tonnans, Feront renaître encor ce cahos de mélange, D'où sortirent les cieux, l'Amphitrite, le Gange, L'air, la terre, et les corps de tant de mixtions Qui portent la nature à ses perfections.",
          "Je vous offre une vie, une espe tranchante, Celle de mille amis: ma barbe blanchissante Raieunira toujours lors que j'aurai cet heur De servir la Courõne, et de vous rendre honneur. \nM\n de Boisdauphin La moitié de mon nom montre l'obéissance Par le nom de Dauphin que ie dois à la France C'est à moi de jurer par le ranc que ie tiens Maréchal que je suis, d'employer mes moyens Du mu die et mon fano, comme ont amc le Qui ne manque de cœur, ni de vœux ainsi de zèle Au Roi, à vous Madame, à l'État aux beauxLis, Si d'aucun ennemionc les vois assaillis. \nM\n le Conestable.",
          "Trop de temps a duré le bonheur de la France, Son Démon envier, le quite à la vaillance D'un plus brave Démon, qui jeune, et chaleureux, Rendit par mon moyen Chilpéris amoureux: Amant, et non aimé des yeux de Fredegonde, Serré de mille nœuds, sous cette tresse blonde, Sous ces traîtres apâts d'un bel œil inconstant: Bélœil qui n'apeu vivre enses désirs contant, Sans contraindre le Roi, d'ôter l'âme, et la vic A sa chaste moitié pressée de l'envie, Misérable mari de meurtrir à grand-tort, Ce qu'il dût par sa vie exempter de la mort."
        ]
      },
      "top_5_places": [
        "France",
        "Paris",
        "Rome",
        "Grèce",
        "Naples"
      ]
    }
  }
}