{
  "metadata": {
    "author": "Gilbert, Gabriel",
    "title": "Opéra pastorale héroique, des peines et des plaisirs de l'amour, en vers lyriques",
    "publication_date": "1672",
    "document_id": "bpt6k1090260m"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Climène",
          "frequency": 3
        },
        "related_sentences": [
          "Pleurés ses fidèles Compagnes, Pleurez Amour, pleurez Venus, Climène ne vit plus. \nAPOLLON\n Si l'amour d'un mortel essayant l'impossible A sur son luth plaintif rendu la mort sensible Destin, écoutez à son tour Le Soleil qui languit, pâlit et meurt d'amour, I. PRÊTRESSE.",
          "Apollon est incomparable Et Climène adorable. \nAPOLLON\n Avant que de donner le prix que je prépare En faveur d'un objet si rare, Pour me mettre en repos Je veux que de Climène on emporte l'Image en l'Île de Dolos Deux petits AMOURS.",
          "Pour finir ce beau jour en l'honneur de Climène Que tous les habitants des monts et de la plaine, Des Bois et des Vergers, Satyres, Bergères, Bergers, Viennent se réjouir de la revoir vivante Et dansent devant elle une danse galante.",
          "Favorisé d'Amour Et chéri de Climène, Je ne me flattais pas d'une espérance vaine, J'étais Roi, j'étais Dieu, l'on m'aimait ardienment Et je ne suis plus rien qu'un malheureux Amant.",
          "LA blessure n'est pas légère Que m'a fait la Bergère Climène me causait cette mène langueur Elle a son air, son port, elle a sa voix charmante, La Morte et la Vivante Ont partagé mon cœur."
        ]
      },
      "top_5_persons": [
        "Climène",
        "Apollon",
        "APOLLON",
        "VENUS",
        "Venus"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "France",
          "frequency": 3
        },
        "related_sentences": [
          "Mais bien que ces pièces de Théâtre aient été admirées de toute la France, et des Nations étrangères: je ne puis m'empêcher de dire que la Musique est une beauté essencielle qui leur manque, et qui est le plus grand cimmem otubvène.",
          "Je ne puis l'adresser à personne plus justement qu'à vous, MONSEIGNEUR, qui prenez le soin sous les ordres du Roi, de faire fleurir en France les Sciences et les Arts.",
          "Apollon dans la France m'amène Ô Le Soleil des Français, Qui dans le champ de Mars soumet tout à ses Lois Et dans un char pompeux en Vainqueur se promène."
        ]
      },
      "top_5_places": [
        "France",
        "BERGERES",
        "Arcadie",
        "Bergère",
        "PARIS"
      ]
    }
  }
}