{
  "metadata": {
    "author": "Rotrou, Jean de",
    "title": "Le Filandre , comédie de Rotrou",
    "publication_date": "1637",
    "document_id": "bpt6k5745557v"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "NERE",
          "frequency": 5
        },
        "related_sentences": [
          "De la part de ma sœur, il en serait charmé, Mais venant d'un objet qui n'en est plus ai Il en peut seulement tirer la vaine gloire, De vaincre, et de pouvoir, mépriser sa victoire \nNERE\n Tu m'offenses cruelle, et ce dernier discours Qui dément les premiers, oblige à son secours, Tu peux joindre, inhumaine, insensible courage, À ces autres malheurs le titre de volage;",
          "Mais il travaille en vain. \nNERE\n Oyant cette imposture, Que sert un foudre au Ciel auteurs de la nature: \nThymante\n \nCÉPHISE\n Ohi, ion snré, \nNERE\n Adore tes appas, Tu le dis à Nère, et tu ne rougis pas? \nCÉPHISE\n Je ne rougis, Nère, au sujet de personne, Tu connaît peu l'amour, st ce discours t'étonne;",
          "Que Née, imposteur, t'importunait de plaintes, Mais, que tu résistais à ses douces atteintes, Que tu pleinais son mal, et ne l'allègeais pas, Pour ce que tu languis, pour de plus doux apDa J  \nNERE\n Ô le doux entretien! \nÉLANDRE\n Cemoyen mulousiène Causse d'illusions en notre fantaisie!",
          "mais, que ta passion, Exerce, à mes dépens ton indiscrétion, *tonnae Jeu aumio, ouvena vu fportable, Et d'autres t'en feraient, une plainte équitable. \nNERE\n T'imputai-je les maux, dont mes jours sont suivis, Et t'ai-je reproché, ce que tu me ravis?",
          "Bannissez tous souprons, et croyez que Géphise, De bamtrun toinun plaisir de ma prise, Ie ne méprise point ses rares qualités, Mais vos charmes plus doux, ont mes yeux enchantés. \nNERE\n Ente s'en esi."
        ]
      },
      "top_5_persons": [
        "NERE",
        "Neree",
        "M",
        "Née",
        "Seigneur"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Seine",
          "frequency": 5
        },
        "related_sentences": [
          "J'ai vu sans mouvement, sans force, et sans haleine, Ce corps flottant au gré du vent,et de la Seine, Ce spectacle d'horreur m'arrestoit sur ces bords, Et mon étonnement retardait mes efforts: Mais enfin j'ai forcé la frayeur inutile, Qui laissait en ma main cette rame immobile, J'ai d'un bras animé fait courir mon basteau?",
          "s'ai vu ce jeune àmant, les yeux mouillez de pleurs Fouler à pas pressez les herbes et les fleurs Et redoubler sa course à six pas de la Seine, Prêt de l'enseuelir en son humide plaine, Ses sens étaient saisis de l'horreur du trépas, Passant",
          "Toi, qui sais, où la Seine, a termine sa vie Condui nous en ce lieu, contente mon envie, Et voyant sur le sien nos corps privés du jour, Uiens apprendre chez nous ce triste effet d'a \nAuBeiger\n FILANDRE.",
          "Enfin le vaste sein de Marne, ou de la Seine, S'offre d'enseuelir, et ton corps, et ta peine;",
          "NERE, courant vers la Seine Ô"
        ]
      },
      "top_5_places": [
        "Seine",
        "Paris",
        "France",
        "Marne"
      ]
    }
  }
}