{
  "metadata": {
    "author": "La Calprenède, Gautier de Coste",
    "title": "La Mort des enfans d'Herodes ou Suite de Mariane. Tragedie. Par M. La Calprenede",
    "publication_date": "1656",
    "document_id": "bpt6k10901267"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "ALEXANDRE",
          "frequency": 4
        },
        "related_sentences": [
          "Mais considérez, bien la nature du crime, Et que votre justice en ma faveur s'exprime, Cuy le voma cunanure aguene ron, De vous que votre maintiens, et que sans connais tous. \nALEXANDRE\n Seigneur, ce procédé qui n'est pas ordinaire, Est un étrange effet de l'amitié d'un Père, Vous voulez éprouver, si nous avons des cœurs Dignes de vos enfants et de vos successeurs, Et ce dessein paraît dans votre procédeure, Plût quele désir d'offensez la nature, Vous dépouillant d'vn nom et si cher et si doux, Pour répandre ce sang que nous tenons de vous, Si vôtre maiesté voulait ôter la vie A des en avants ingrats qui l'eussent desservie, À quoi tant de façon, étant Père, étant Roy, Sans ces formalités elle l'eût pû de soi, Et nous eût immolez sa iuste vangeance, Sans nous faire amener aux pieds de sa clémence, Mais celui qui enhaut penetre dans nos seins Qui lit dans nos secrets, et cognoit nos desseins, Veut trahison espouuentable et noire Sauuer nôtre innocence et tirer nôtre gloire, Et nous fait à vos pieds trouuer la seureté Digne de nos desseins et de vôtre bonté, Donc pour iusisrον vne innocence nue, Qui déjà par nos fronts vous est toute connue, Souffrex qμο iςrmandο à ustre Majesté Qu'avons vous entrepru, qu'avons nous attenté, Et quelle trahison a pu rendre coupables (o1 I Ceux de qui tout le trime, est d'être misérables, Et que iusqut à le jour rieh ne nend odieux Que l'abandonnement de là teint et d Cieux?",
          "ALEXANDRE, N'importe dans l'état où tu vois nos affaires, Les feintes maintenant ne sont plus necessuires, Le train qu'elles ont pris va dans leextrémité, Nous n'avons plus d'as île et plus de sûreté, On a lué le masque, on nous fait guerre ouvrte, Le Roi consent à tout, il signe nos perte, Et ce cruel esprit déjà preocoupé Se pris dans son erreur, et veut être trompé, En un mot une vie à ce point est réduite Qu'elle n'a de salut que dans la seule fuit te Il se faut donc sauver tandis ilest ris, Car terre ingrate et dest pennemis, Passer en Ca comme ie lespere",
          "Certes jamais un cœur ne se trouva réduit Dans l'état pitoyable où mon sort m'a conduit, Et jamais on ne vit une âme traversée Des mouvements diatrs dont la mienne est pressée, La vengeance, et l'amour m'emportent à leur rang, D'un côté la justice, et de l'autre le sang Bourrellent à l'ennui cette âme infertuuée, De ces deux passions également gênée, Ces Princes sont mes fils, mais ils sont criminels, Indignes de l'amour, et des soings paternels, Mon fils Aristobule, et mon fils alexandre Ils sont tous deux mou sang.",
          "Et vous nous vendrez le fer et le poeson, 10 ( Mais vous nemous mυ̃iκez ni laissez ici ο̃ρlιcες, 1¶as'Mgamnmamamtmmmumn na, Ils ont perdua vis au milieu des suplices, Mais avant que la pardre, ils ont tout confessé, Et vos Juges out vou tout ce qui s'est passé. \nALEXANDRE\n Pauvres in fortunés que la rage l'envie Pour le malheur d'autrui vient de priver vie, Inocents accablez, que sans plains vôtre sort, Inocents comme vous nous causons votre mort. \nARISTOBULE\n Ab",
          "Comme son vos discours Vous savez faites a, Vous et n'il a tort, et n'a plus de raison D'appuyer ces ingrats après leur truhéson, Qu'une autre fois déjà ainsi lus donnai son gendre, Que lui seul conserva le perfide, Alexandre, Et que de le rendis à sa seule amitié, Plus qu'à son innocence et plus qu'à ma pitié."
        ]
      },
      "top_5_persons": [
        "ALEXANDRE",
        "Aristobule",
        "Hérode",
        "Mariane",
        "RACHEL"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Rome",
          "frequency": 4
        },
        "related_sentences": [
          "Ce n'est pas mie lui que vous devecx débattre, Et vous ju eti de ce que vous devez Suffit que je n'agrée et que vous le pouvez, Et vous qui m'ordonnez ce que sans devous faire Et qui par un discours qui n'est pas ordinaire, Condamniez ma justice et ma seuerité Auec peu de raison et trop de liberté, Apprenez qu'il n'est point de puissance assez forte Pour imposer des lois aux Princes de ma sorte, Que ie rends la iustice si que ie la Et Herode en mot ne rend cente soi, Le bruict de mes voisins leux ioye et leur envie Ne sçauroient altérer le calme de ma vie, Ils me cognoissent trop, ils sçauent mon pouuoir, Et que ce j'est pas eux que aprens ç, Que ie suis plus grand eux et suis plus habile homme, Ie ne redoute poirt authorité de Rome, Et ay de emptreur qui seul ie le tiens)",
          "Attaque l'innocence auet tous ses efforts, Et contre la vertu fait jouer cent ressorts, On nous âme a Rome, on nous destine aux peines, Mais l'innocente éclate et détache nos chaînes, Nous redonne le jour que nous n'espérions plus, Et rend nos ennemis étonnés et cousus Le Sénat est pour nous, la clémence d' Auguste, D' en nôtre faueur sentence iuste Et le Roy void sortir ses le en Du piege preparé, pompeux et triomphans.",
          "Vous savez à quel point il aime vos enfants, Comme il les a chéris dès leurs plus jeunes ans, Et qu'étant élevez auprès de ce grand homme, Ils ont gagné son cœur et l'amitié de Rome Vous savez qu'une fois il les a dessendus Et que sans son appui vous les auriez perdus, Puisqu'il les aime encor craignez qu'il ne les vie Seigneur, ma liberté vous doit sembler étrange;",
          "Et ne reçut le jour qu'avec l'ambition Qui donne la naissance à son aversion, Vous régnez trop longtemps pour les vœux d'un jeune homme, Et les instructions qu'ils recevrent à Rome, Chez ce peuple tyran, altier, et souverain Rend leur humeur altière, et leur esprit Romain, Ussy l'on voi assez assez par un choix injuste"
        ]
      },
      "top_5_places": [
        "Rome",
        "PARIS",
        "Hierusalem",
        "Palestine",
        "ALEXANDRE"
      ]
    }
  }
}