{
  "metadata": {
    "author": "Larivey, Pierre de",
    "title": "Les comédies facécieuses de Pierre de Larivey, champenois . A l'imitation des anciens Grecs, Latins, & modernes Italiens. A sçavoir, le Laquais, la Veuve, les Esprits, le Morfondu, les Escolliers",
    "publication_date": "1611",
    "document_id": "bpt6k65869952"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "M",
          "frequency": 27
        },
        "related_sentences": [
          "Tu dois sçauoir que sans veux que cette perside purge aux dépens de sa vie, toutes les trahisons et méchancetés qu'elle m'a faites, et affin qu'elle demeure infâme à tout le monde, je veux encore que cette autre sa trahison et meurtrière volonté fait connue, et que le traître assassin ne porte autre peine que d'être connu pour un scélérat, partant va, et pren mes Rets à Sanglier, et su iceux ce toute la ruë proche de sa maison qui a point de bout, et et qui n' a passe iamais personne, ce y trouuez de sa mais et on n'a donnez lui la chasse lui empêchant de bout, faisant et par ou lui ne se prenne, as si tôt que cela sera faict, aux pattacher huis de victoire, ce faite rumeur et grand pruit, affin que le personnes qui accourans pour veoirque est, donne de sa ainsi hõceuremene age, et par tous apport entendrebloccasion de ce faict, \nN\n Et s'il se met en défense? \nN\n \nM\n Elle mi porterai cy gallant homme.",
          "B. À la vérité, il ne faut jamais qu'un amoureux pour défavorisé qu'il soit se désespérer de pouvoir accomplir son désir, pource que l'une par -dix, l'autre par nécessité, qui par appétit, qui par haine, qui par amour, qui pour se délivrer de quelque danger, qui pour avoir mari impuissant à l'occasion du peu de moyen qu'il à de saouller sa femme, et qui pour une autre chose, contentent à la fin leurs amants, cette cy sçachant que j'ai été la destructions et ruine de mille Citez. \nN\n N'en dis pas tant et va au rabais \nM\n \nbaudet\n B. Et qu'avec ce point, j'ai rent uersé les murailles par terre, et re- en menue pierres en menue poussière, ts dont j'ai acquis cet honorable noml ie de Brisemur, étant molestée par Fidèle, pour la délivrer de même m'ast selr près que liv le le Mois cet nuici elle me rendrait contant. \nN\n Bon.",
          "B. Elles font bien, votre n'en ferais pas moins. \nM\n Il y en a après d'autres de nature plus forte qui non contents de leurs femmes, tiennent encore des garces et putains, lesquelles succant leur sang, sont cause que les mal mariées, vivent une vie misérable, et ne se soucient, soit par nécessité ou par vengeance de les faire nouveaux Acteõs B. ns le mententbien. \nM\n S'en trouvent d'autres que si tôt qu'ils ont un enfand mâle, et sont assurés d'hériter du douaire, tournent les épaulles à leurs femmes, et les tiennent comme viles esclaues, et souvent les menacent avec parole iiurieules, le mettant le Cymié sur la telte.",
          "Vos raisons ne pénètrent jusqu' à mon cœur, car tu ne me plains de Bonaventure, mais que mon bien et plaisir est communiqué à une autre, que mon lit marital est violé, et que je ne puis plus dire, ceci appartient à moi seule, ceci eit mon propre, que sans qu'aucun y puisse prétendre droit devait être entièrement mien. \nM\n cL. Nous voici bien pres de la maison où demeure cette fiie. \nM\n \nAN\n C'est ici, bucquez, encor, encor plus fort si vous voulez été ouïe, recommencer encor.",
          "Je m'en éclaircirai bien tôt, demeure ici, caches toi, épie bien si tu tu verras entrer ou sortir quelqu'un de la maison de Victoire, va après, tâche à le connaître, et s'il parle pren garde à entendre ce qu'il d ' il ni ra puas \nN\n Laissez m'en le soin, tu me veux cacher cy derrière. \nM\n Iosse hausse la tête pour sorcir au charvier ou monument, et Voyant Narcisse aller celle part, retire et dit."
        ]
      },
      "top_5_persons": [
        "M",
        "N",
        "TH",
        "PH",
        "MA"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Paris",
          "frequency": 27
        },
        "related_sentences": [
          "Cohéé, co ohé co, de malheur pour m'achever de peindre, il m'est cette nuit passe, tombé un catterre qui me penetre Je cerveau, mais quoi qu'il en doive avenir, et deusse-je mourir en la peine, sans serai jamais à mon aise que iene tache la vérité de tout: cetui m'a mis ton puce en l'oreille que je ne puis maintenant retirer comme ie voudrois bien, aussi cette chose me semble quasi impossible, car la fille est de trop honnêtes parents, son père et l'un des hommes de bien de Paris, sa mère la meilleure femme de France, son frère tant honnête que rien plus, elle ne parie, elle ne rit, elle ne hausse jamais la vue, à la voir il semble qu'elle soit la propre continence, ains la même dévotion, mais Dieu le sait.",
          "SCÈNE II. \nGuillemette\n \nAmbroise\n \nGUILEMETTE\n JOila pas grande pitié, cette ruse n'a jamais voulu que ce pauvre homme dont elle joue à la pelotte soit allé quéris sa bougette à fin que par les chemins quel qu'un ne lui découvrît qu'elle est une bonne putain et des plus connues de Paris ains l'a contraint y envoyer une servante faite à sa main pour mieux faire tout évanouir.",
          "si ie lui complais et favorise en ses volontés et amours, pourvu qu'il y ait de la raison: mais quand à ceci il n'y a point d'ordre, et devrait pour le moins avoir quelque égard à son honneur et au mien Je sais qu'il lui est avis quiin y a point de femmes à Paris, puis qu'il en và chercher jusques aux religions.",
          "Chacun est sage après le coup fors que moi qui suis tausiours fol, toujours malcontent, endurant mille peines et fâcheries par le plus grand ennemi que j'eus jamais au monde, et souffrant que Frõtin se moque de moi, me face que croire ma maison est plaine d'esprits, m'ôte jusques à l'anneau de mes doigts et me face la fable de tout Paris V.",
          "Toutefois il est riche en biens, en trésors, et en beaux enfants (thresor inestimable) mêmes a été fille laquelle 4 si l'Amour ne me deçoit) est la plus belle, et plus gentille non seulement de Paris, mais de tout le monde, néanmoins l'a laissé vieillir aux champs n'en ayant non plus de soin que d'une pauvre chambrière."
        ]
      },
      "top_5_places": [
        "Paris",
        "Rome",
        "EU",
        "France",
        "Venise"
      ]
    }
  }
}