{
  "metadata": {
    "author": "Molière",
    "title": "Les Festes de l'Amour et de Bacchus, pastorale [Divertissements des Amants magnifiques, de George Dandin et Pastorale comique, de Molière, arrangés par Quinault et Lully] précédée de la Grotte de Versailles, représentées à l'Académie royale de musique",
    "publication_date": "1696",
    "document_id": "bpt6k15163632"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Bachus",
          "frequency": 2
        },
        "related_sentences": [
          "À Perspective s'ouvre, et laisse paraître-La PerspeE tre dans le fond du Théâtre une autre manière de voûte de Treille, sous laquelle laisse voir un Amphi- une multitude de Suivants de Bacchus sont placés, les uns sur des Tonneaux, et les autres sur une espèce d'Amphitheatre couvert de pampres de vigne, qui tous jouent de différents Instruments, tandis que plusieurs autres Satires, et Silvains s'avancent au milieu du Théâtre pour interrompre la Fête de l'Amour, pour en ç plus foremnelle la Sibne de Dacellus SCÈNE DEUXIE'ME.",
          "Tandis que les Voix et les Instruments des deux Chœurs s'unissent, tous les Danceurs des deux Partis forment ensemble la dernière Entrée, et terminent agréablement les Fêtes de l'Amour et de Bacchus Tandis que les Voix et les Instruments des deux Chœurs s'unissent, tous les Danceurs des deux Partis forment ensemble la dernière Entrée, et terminent agréablement les Fêtes de l'Amour et de Bacchus",
          "Les Suivants de Bacchus qui dancent font un combat contre les Danceurs du parti de l'Amour, tandis que les Bergers et les Satires disputent en chant en faveur du Dieu que chacun veut honorer.",
          "À Bergère a changé, je veux changer Mm conse Enca \nILVANDRE\n Sui les lois de Bachus, tu t'en trouveras bien.",
          "Et faisons répéter aux Échos d'alentour, Qu'il n'est rien de plus doux que Bacchus et l'Amour."
        ]
      },
      "top_5_persons": [
        "Bachus",
        "IS",
        "CIS",
        "IRIS",
        "RCIS"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Versailles",
          "frequency": 2
        },
        "related_sentences": [
          "Le Théâtre représente la Grotte de Versailles, où vient une Troupe de Bergers qui jouent de divers imeruments, pour y faire un Concert à leur mode.",
          "Fin de la Grotte de Versailles LESFESTES DE L'AMOUR E T DE BACCHUS PASTORALE."
        ]
      },
      "top_5_places": [
        "Versailles",
        "Bergère",
        "Bergères",
        "LORIS"
      ]
    }
  }
}