{
  "metadata": {
    "author": "Corneille, Pierre",
    "title": "Cinna, ou la Clémence d'Auguste, tragédie (par P. Corneille)...",
    "publication_date": "1646",
    "document_id": "bpt6k1280290z"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Auguste",
          "frequency": 50
        },
        "related_sentences": [
          "Tu sais, Cina, que t'ayant pris au campde mes ennemis, non seulement t'étant fait mon ennemi, mais étant né tel, ie te sauvai, ie te mis entre les mains tous tes biens, et t'ai ensin rendu si accommodé et si aisé, que les victorieux sont envieux de la condition du vaincu: l'ofsice du Sacerdoce que tu me demandas, tu me l'ectroiai l'ayant refusé à tant d'autres, desquels les Pères avaient toujours combattu avec moi: t'ayant si fort obligé tu as entrepris de me tuer, A quoi Cinna s'étant écrié qu'il était bien éloigné d'une si méchante pensée, tu ne me tiens pas Cina, ce que tu m'avais promis, suivît Auguste tu m'avais assuré que ici ne serais interrompu: oui, tu as entrepris de me tuer, en tel lieu, tel jour, en telle compagnie, et en telle façon: et le voyant transi de ces nouvelles, et en silence, non plus pour tenir le marché de se taire, mais de la presse de sa conscience.",
          "Aussi ici ne dirai rien des avantages de votre naissance, ni de votre courage qui l'a si dignement soutenue dans la profession des Armes à qui vous avez donné vos premières années, ce sont des choses trop connues de tout le monde: Je ne dirai rien de ce prompt et puissant secours que reçoivent chaque jour de votre main tant de bonnes familles ruinées par les désordres de nos guerres, ce sont des choses que vous voulez tenir cachées: Je dirai seulement un mot de ce que vous avez particulièrement de commun avec Auguste C'est que cette générosité qui compose la meilleure partie de votre âme, et règne sur l'autre, et qu'à juste titre on peut nommer l'âme de votre âme, puis qu'elle en fait mouvoir toutes les puissances, c'est dis-je que cette générosité à l'exemple de ce grand Empereur, prend plaisir a s'étendre sur les gens de lettres, en un temps où beaucoup pensent avoir trop récompensé leurs travaux quand ils les ont honorez, d'une loüange stérile.",
          "Que l'amitié me plonge en un malheur extrême! \nPHORBE\n L'issue en est aisée, agissez pour vous-même, D'un dessein qui vous perd rompez le coup fatal, Gagnez une maîtresse accusant un rival, Auguste à qui par là vous sauverez la vie Ne vous pourra jamais refuser Çémilie \nMAXIME\n Quoi, trahir mon ami! \nEUPHORBE\n L'amour rend tout permis, Un véritable amant ne connaît point d'amis, Et même auce iuferee on peut trahir un traître Qui pour une maîtresse ose trahir son maître.",
          "C'est trop semer d'appas, et c'est trop inviter Tu son impunité quelqu'autre à l'imiter, Vengeons nos citoyens, et que sa peine étonne Quiconque après sa mort aspire à la Couronne, Que le peuple aux tyrans ne soit plus exposé, Unuist puni Sylla, César eût moins osé. \nMAXIME\n Mais la mort de César que vous trouvez si juste A servi de prétexte aux cruautés d'Auguste, Uoulant nous affranchir Brute s'est abusé, S'il n'eût puni César, Auguste eût moins osé.  ",
          "questus quod non auderet petère, amicissimum fidélissimumque habuit, hæres solus fuit illy, nullis amplius insidis Chr̃ '-Empereur Auguste étant en la Gaule reçut certain avertissement d'une consjuration que mille brassait L Cinna, il délibéra de s'en venger, et manda pour cet effet au lendemain le conseil de ses amis: mais la nuit d'entre-deux il la passa avec grande inquiétude, considérant qu'il avait à faire mourir un jeune homme de bonne maison, nepueu du grand Pompée, et produisait en se plaignant divers discours."
        ]
      },
      "top_5_persons": [
        "Auguste",
        "Cinna",
        "Maxime",
        "Maxime",
        "César"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Rome",
          "frequency": 50
        },
        "related_sentences": [
          "Si le Ciel n'eût voulu que Rome l'eût perdue, Par les mains de Pompée il l'aurait désendue, Il a choisi sa mort pour servir dignement D'une marque éternelle à ce grand changement, Et devait cet honneur aux Manes d'un tel homme D'emporter avec eux la liberté de Rome Ce nom depuis longtemps ne sert qu'à l'éblouir, Et sa propre grandeur l'empêche d'en jouir: Depuis qu'elle se voit la maîtresse du monde, Depuis que la richesse entre ses murs abonde, Et que son sein fécond en glorieux exploits Produit des citoyens plus puissants que des Rois, Les grands pour s'affermir achetant les suffrages Tiennent pompeusement leurs maîtres à leurs maîtres, Qui par des fers dorés se laissant enchaîner Reçoivent d'eux les lois qu'ils pensent leur donner.",
          "Aucun lâche dessein, aucune ingrate envie DES attaquera le cours d'une si belle vie, Jamais plus d'assassins, ni de conspirateurs, Vous avez trouvé l'art d'être maître des cœurs, Rome avec une joie et sensible et profonde Se démet en vos mains de l'Empire du monde, Vos Royales vertus lui tant trop enseigner Que son bonheur consiste à vous faire régner, D'une si longue erreur pleinement affranchie Elle n'a plus de vœux que pour la Monarchie, Vous prépare desya des Temples, des Autels, à le Ciel une place entre les immortels, Et a posterité dans toutes les Ce En vôtre le aux plus généreux Princesm SITE.",
          "Je leur fais des tableaux de ces tristes batailles Où Rome par ses mains déchirait ses entrailles, Où l'Aigle abattait l'Aigle, et de chaque côté Nos légions s'armaient contre leur liberté, Où le but des soldats et des chefs les plus braves C'était d'être vainqueurs pour devenir esclaues, Où chacun trahissait aux yeux de l'Univers Soi-même et son pays pour assurer ses fers, Et tâchant acquérir auec le nom de traître abominable honneur de lui donner maître, Romains contre Romains, parens contre parens Combatoient seulement pour le choix des tyrans.",
          "Éteins-en le flambeau dans le sang d'un ingrat, A toi-même en mourant immole ce perfide, Contentant se désirs puni son a, Fais tourment pour lui de ton propre trépas En faisant il le voie et en jouisse pas: Mais jouissons plutôt nous-même de sa peine, Et si Rome nous hait, triomphons de sa haine, Ô Romains, ô vengeance, ô pouuoir absolu, Ô rigoureux combatndan cœur irrésolu Qui fuit en même temps tout ce il se propose, D' Prince malheureux ordonnez quelque chose, Qui des denx don",
          "Je les peins dans le meurtre à l'envi triomfants, Rome entière noyée au sang de ses enfants, Les uns assassinez, dans les places publiques, Les autres dans le sein de leurs Dieux domestiques, Le méchant par le prix au crime encouragé, Le mari par sa femme en son lit égorgé, Le fils tout dégouttant du meurtre de son père Et sa tête à la main demandant son salaire, Sans exprimer encore avec tous ces traits Qu'un crayon imparfait de leur sanglante paix."
        ]
      },
      "top_5_places": [
        "Rome",
        "Tibre",
        "Gaule",
        "Paris",
        "Italie"
      ]
    }
  }
}