{
  "metadata": {
    "author": "Corneille, Pierre",
    "title": "Cinna ou la Clémence d'Auguste",
    "publication_date": "1648",
    "document_id": "bpt6k12802951"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Auguste",
          "frequency": 47
        },
        "related_sentences": [
          "Je ne dirai rien de ce prompt et puissant secours que reçoivent chasque jour de votre main tant de bonnes familles ruinées par les désordres de nos guerres, ce sont des choses que vous voulez tenir cachées: Je dirai seulement un mot de ce que vous avez particulièrement de commun avec Auguste C'est que cette générosité qui compose la meilleure partie de votre âme, et règne sur l'autre, et qu'à juste titre on peut nommer l'âme de votre âme, puis qu'elle en fait mouvoir toutes les puissances, ple de ce grand Empereur prend plaisir à s'étendre sur les gens de lettres, en un temps où beaucoup pensent avoir trop récompensé leurs travaux quand ils les ont honorez d'une louange stérile.",
          "AUGUSTE\n maur Ais en fin le Ciel m'aime, et parmi tant de AUIIl m'a rendu Maxime, et l'a sauvé des eaux. ripprocut, jeul ami que j'éprouve fidèle. \nMAXIME\n Honorez moins, Seigneur, une âme criminelle. \nAUGUSTE\n Ne parlons plus de crime après ton repentir, Après que du péril tu m'as su garantir, C'est à toi que sans dois et le jour, et l’ Empire. \nMAXIME\n De tous vos ennemis connaissez mieux le pire, Si vous régnez encor, Seigneur si vous vivez, C'est ma jalouse rage à qui vous le devez.",
          "Auguste est fort troublé, l'on ignore la cause, Chacun diversement soupçonne quelque chose, Tous présument qu'il aie un grand sujet d'ennui Et qu'il mande Cina pour prendre avis de lui: Mais ce qui plus m'étonne et que femme viens d'apprendre C'est que deux inconnus se sont saisis d'Euandre, Qu'Euphorbe est arrête sans qu'on sache pourquoi, Que mêmes de son maître on dit ie ne sais quoi, On lui veut imputer un désespait funeste, On parle d'eaux, de Tibre, et l'on se taît du reste.",
          "Que l'amitié me plonge en un malheur extrême! \nEUPHORBE\n L'issue en est aisée, agissez pour vous-même, D'un dessein qui vous perd rompez le coup fatal, Gagnez une maîtresse accusant un rival, Auguste à qui par la vous sauverez la vie Ne vous pourra jamais refuser Çémilie \nMAXIME\n Quoi, trahit mon ami ! \nEUPHORBE\n L'amour rend tout permis, Votre véritable amant ne connaît point d'amis, Et même toujours iustice on peut trahir un traître Qui pour une maîtresse ose trahir son maître.",
          ", Ces petits Souverains qu'il fait pour une année, Voyant d'un temps si court leur puissance bornée, Des plus heureux desseins font auorter le fruit, De De peur de le laisser à celui qui les suit: nent, Comme ils ont peu de part au bien dont ils ordonDédans le champs d'autrui largement ils moissonnent, Assurés que chacun leur pardonne aisément, Espérant à son tour un pèreil trantemène Le pire des États est l'État populaire. \nAUGUSTE\n Et toutefois le seul qui dans Rome peut plaire."
        ]
      },
      "top_5_persons": [
        "Auguste",
        "Maxime",
        "Maxime",
        "Cinna",
        "Cinna"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Rome",
          "frequency": 47
        },
        "related_sentences": [
          "Comme vous l'imitez, faites la même chose, Et formez vos remords d'une plus juste cause, De vos lâches conseils qui seuls ont arrêté L'une bonheur renaissant de notre liberté: C'est vous seul aujourd'hui qui nous l'avez ôtée, De la main de César Brute l'eût acceptée, Et n'eût jamais souffert qu' à léger De vengeance ou d'amour l'eût remise en danger, N'écoutez plus la voix d'un tyran qui vous aime, Et vous veut faire part de son pouvoir suprême, Mais entendez crier Rome à votre côté, Rends moi, rends moi, Cinna, ce que tu m'as ôté, Et si tu m'as tantôt préféré ta maîtresse, Ne me préfère pas le tyran qui m'opresse.",
          "Cette haine des Rois que depuis cinq cens ans Avec le premier lait succent tous ses enfants Pour l'arracher des cœurs est trop enracinée. \nMAXIME\n née, Oui, Seigneur, dans son mal Rome est trop obstiSon peuple qui s'y plaît en fuit la guérison, Sa coutume l'emporte et non pas la raison, Et cette vieille erreur que Cinna veut abattre Est une heureuse erreur dont elle est idolâtre, Par qui le monde entier rangé dessous ses lois Son Espargne s'enfler du sac de leurs Provinces, Que lui pouvaient de plus donner les meilleurs Princes?",
          "Je leur fais des tableaux de ces tristes batailles Où Rome par ses mains déchirait ses entrailles, Où l'Aigle abattait l'Aigle, et de chaque côté Nos légions s'armaient contre leur liberté, Où le but des soldats et des chefs les plus braves C'était d'être vainqueurs pour devenir esclaues, Où chacun trahisait aux yeux de l'Univers Soi-même et son pays pour assurer ses fers, Et tâchant acquérir auec le nom de traître abominable honneur de lui donner maître, Romains contre Romains, parens contre parens Combatoient seulement pour le choix des tyrans.",
          ", Ces petits Souverains qu'il fait pour une année, Voyant d'un temps si court leur puissance bornée, Des plus heureux desseins font auorter le fruit, De De peur de le laisser à celui qui les suit: nent, Comme ils ont peu de part au bien dont ils ordonDédans le champs d'autrui largement ils moissonnent, Assurés que chacun leur pardonne aisément, Espérant à son tour un pèreil trantemène Le pire des États est l'État populaire. \nAUGUSTE\n Et toutefois le seul qui dans Rome peut plaire.",
          "Moins pour l'avoir conquis, que pour l'avoir quitLe bonheur peut conduire à la grandeur suptéme, Mais pour y renoncer il faut la vertu même, Et peu de généreux vont furqu'a déduignor Après un sceptre acquis la douceur de régner, Considérez d'ailleurs que vous régnez dans Rome, Ou de quelque façion que votre Cour vous nomme, On hait la Monarchie, et le nom d'Empereur Cachant celui de Roi ne fait pas moins d'horreur."
        ]
      },
      "top_5_places": [
        "Rome",
        "Gaule",
        "Tibre",
        "Italie"
      ]
    }
  }
}