{
  "metadata": {
    "author": "Pradon, Nicolas",
    "title": "Athénaïs...",
    "publication_date": "1700",
    "document_id": "bpt6k857200c"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "BELUS",
          "frequency": 81
        },
        "related_sentences": [
          "Je vous ai par ma flamme à la mort entraînez, Mais j'irai vous rejoindre en vos demeures sombre Et je ferai ma paix avec vos chères Ombres: N'attendez plus de moi de soupirs, ni dé pleurs, Je répandrai du sang pour venger vos malheurs, Oui c'est ici qu'il faut montrer toute mon âme Et qu'un bras de Héros punisse un cœur de femme À ces mots d'un poignard caché pour ce dessein, Qu'elle a voulu porter devant nous dans son sein, J'ai rompu, grâce aux Dieux, et la force et l'ateinue ouvis, Sigueur, la douleur nous donne de la crainte \nBELUS\n Malgré son désespoir, allons la secourir, Elle est ma Mère, il faut l'empêcher de mourir. \nARSACE\n Ô",
          "Et l'Ingrate aujourd'hui tontre moi de mon Fils se veut faire un appui;  Cour est présent plus grosse que la mienne, 'il caballe, je crains elle ne le soûtienne, tveux à Cour es, à présent plus grosse ce qui me la, m ie Peuple, et mon Fila \nARSACE\n lidame, le grand cœur de Belus m'intimide, Éleuple l'aime, et prend son caprice pour guide, La nouveauté lui plaît.",
          "Ouis secrètement rejoindre notre Armée, poser nos Soldats, et des qu'il sera nuit, uie couler ici quelques Troupes sans bruit: un ai faveur de romore der du silence, lus Babylone ayant plus d'unc intelligence, aisys une Porte, et par les soins d'Hircus, bus nous rendrons bientôt les maîtres de Belus est Chef desa garde, Arcas Chef de la vôtre, pourront dans ce temps se joindre l'un à l'autre.",
          "Seigneur, je verrais Pyrame était mon Ro Si vous aviez unis la Reine avec ce Traître, Songez à votre tour qu'il serait votre Maître, Que vous succomberiez vous-même sous vos co Et que votre vengeance éclateroit sur vous. \nBELUS\n La ssez, laissez sur moi retomber ma vengeance, udame et consentez à leur juste alliance, y mettez point d'obstacle.",
          "Candi semble d'ailleurs flatter mon espérance, penneurec lu voupa dintelligence, ecraint que Belus ne conspire en secret, voit aimé du Peuple, et le voit à regret: tette conjoncture il faut prendre avantage, l'éclat de son Fils lui donner de l'ombrage, Peuple et de Belus rendre son cœur jaloux, londer son esprit sur le choix d'un Époux;"
        ]
      },
      "top_5_persons": [
        "BELUS",
        "Scipion",
        "Régulus",
        "ARSACE",
        "Hannibal"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Rome",
          "frequency": 81
        },
        "related_sentences": [
          "MEs désirs empressez Seront bientôt remplis, et suivant mon attente Je vais voir Hannibal, Lépide, en cette tente: J'ai pour le recevoir fait ranger mes soldats, Sextus va par mon ordre au devant de ses pas, Je rends tous les honneurs qu'on doit à ce grand homme, Et je vais soutenir les intérêts de Rome Il faut reprendre ici toute ma fermeté, Oublier les transports de mon cœur agité, J'en ai rougi cent fois, et j'y fus trop sensible, À l'aspect d'Hannibal je dois être inflexible, Et je veux aujourd'hui plein d'une noble ardeur Malgré ma passion lui découvrir le cœur D'un Romain, d'un Consul, de qui la politique Ne songe qu'à sa gloire et qu'à la République. \nLÉPIDE\n Sur vous de l'Univers vous attachez les yeux, Seigneur, et vos succès vous font des envieux, Qui ne peuvent souffrir sans quelque jalousie Le cours trop éclatant de votre illustre vie: Je n'ose qu'à regret en prononcer le nom, Mais j'y compte, Seigneur, Fabius et Caton, Qui souvent contre vous animez d'un faux zègle Fatiguent le Sénat d'une plainte éternelle.",
          "j'ai donné parole, et la trêve est conclue, lous faut dans ce Camp en attendre l'issue, légulus la demande et l'exice de nous, fiut le voir, l'entendre, et suspendre nos coups : le mille mouvements je sens mon âme atteinte joie et de douleur, d'espérance et de crainte, Je crains pour lui, pour Rome, et j'aime tous les de Pour l'un et l'autre enfin je partage mes vœux, Mon sentiment, Seigneur, s'accorde avec le vos Et je voudrois donner mes jours pour l'un et l'une SCÈNE IX.",
          "On, non, je n'ai rien fait si je ne prends Carthage, N'est par-à que je dois couronner mon ouvrage, Ce jour va décider, Madame, de mon sort, Ces murs vont éprouver notre dernier effort: Mais dans une action d'une telle impotance Soursfez que je vous dise ici ce que je pense, Madame, il faut du Camp vous résoudre à partir, Pour vous, pour moi, pour Rome, il y faut consentir. \nFULVIE\n Moi, partir?",
          "C'est aujourd'hui qu'il faut achever cet ouvragence, Je pénitai, Priseus, ou je prendrai Cattage, Et je ne puis souffrir que le Peuple Romain Soit jaloux plus longtemps de l'Empire Africain; Rome en veut à Caitage où son espoir se foude, Rivalles toutes deux pour l'Empire du Monde, L'une a des Amilcats, l'autre décipious t' Ont l'Uaivers a vu les grandes actions, Et dort les roms fameux au Temple de mémoire De Rome et de Caitape éternisent la gloire.",
          ", nous arrête, Nous ressentons les coups qui tombent sur sa tese Et ces cruels lassez de le percer de coups, Semblent dans leur fureur moins le frappet que m De nos tremblantes mains on voit tomber les am Loin de verser du sang nous répandons des larmbls Cependant ce grand homme en ces derniers mes Semblait nous animer par ses regards mourants, Et prodigant pour Rome et son sang et sa vie, Al meurt tranquillement pour sa chère patrie."
        ]
      },
      "top_5_places": [
        "Rome",
        "Sparte",
        "Carthage",
        "Carthage",
        "Carthage"
      ]
    }
  }
}