{
  "metadata": {
    "author": "Chevalier, Guillaume de",
    "title": "Philis, tragédie . A monsieur de Bassompierre, seigneur et baron dudit lieu, Harouel, Remouille, Baudricourt &c. colonel de quinze cens chevaux reistres entretenus pour le service du Roy",
    "publication_date": "1609",
    "document_id": "bpt6k1352544"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Tim",
          "frequency": 2
        },
        "related_sentences": [
          "Il ne s'en fera rien qu'il ne soit destiné, Mais à quoi songez-vous, à vos antiques fllames? \nTim\n Aux nouvelles plutôt pour obliger les Dames, Aimer encor le sexe en l'arrière saison Que j'ai du tout changé cette jeune toison, C'est l'Amour et la Mort rendre bons camarades, On a bien qu'on soit vieux quelquefois des boutades. \nSoph\n On dit que le poil blanc est un bon passeport, Mais de vos beaux discours faites moi lerapport. \nTim\n Jourdissais un prois que ainsi désire vrile, Je pensais à Philis, Philis toute gentile, A ce nouueau croissant dont la nette splendeur Promet tant de Beautez s'il vient à sa rondeur.",
          "Tim\n Je me tiens pour vaincu, Madame, et ne désire Conter contre vous craignant d'avoir du pire, que tes puise-te voir (bienheureux soient mes vœux) Des liens de Junon bien attachez tous deux, Et que tamais le temps, le temps qui tout efface, De leurs cœurs bien unis les forts nœuds ne déface.",
          "Tim\n Je m'en vais de ce pas, Seigneur ferai le pouvible. \nOreste\n Ne laissez l'immortel pour l'onde corruptible, Les aises de çà bas sont des flus et reflus Qui se perdent soudain, par la nuent nous plus Que le son d'un Écho qui s'enfuit par la nue.",
          "Je sors comme d'un songe En saut éveillé, les yeux demi ouverts, De sommeil et d'humeur encore tous couverts, Les esprits endormis: après mille traverses, Apres avoir senti tant de peines diverses, Aurai-je donc Philis \nTim\n Il n'en faut plus douter.",
          "Tim\n Toujours le jugement est d'une force égale. \nSoph\n Les objets différents la rendent inégale. \nTim\n Le sage pour autrui ne peut faillir pour soi. \nSoph\n Les circonstances font qu'on molère la loi. \n"
        ]
      },
      "top_5_persons": [
        "Tim",
        "Ol",
        "Oreste",
        "Dor",
        "M"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Caucase",
          "frequency": 2
        },
        "related_sentences": [
          "et l'homme est le vaisseau, Le monde est l'Aquilon, et l'homme l'arbrisseau, Le monde est le Caucase, et Prométhec est l'homme, J'ombre du songe vain qui procède d' Homme, Une bulle sur l'onde, Un souffle s'enfuyant, Le murmure d' bois mme fait un ai bruyant.",
          "Des manques plus communs au chemin plus tracé, De ce Caucase humain sur le pendant glacé, L'homme choit tous les jours: mais en faute importante L'excuse à mon avis, n'est pas assez puissante."
        ]
      },
      "top_5_places": [
        "Caucase",
        "PARIS",
        "France",
        "Paris",
        "Rome"
      ]
    }
  }
}