{
  "metadata": {
    "author": "Cheffault, F",
    "title": "Le Martyre de saint Gervais, poème dramatique, par M. F. de Cheffault,...",
    "publication_date": "1685",
    "document_id": "bpt6k4223000r"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "César",
          "frequency": 2
        },
        "related_sentences": [
          "Madame, il est Chrétien, Les Dieux veulent sa mort, et nous n'y pouvons rien, On combat vainement leur puissance absolue, L'airêt en est donné, sa perte est résolue, Le blâme qu'il vient encor de prononcer, Loin d'apaiser le Ciel, sert à le couroucer, Il se livre soi-même au malheur qui l'accable, César veut qu'à leur secte on soit inéxorable.",
          "Puis qu'il était Chrétien, sa mort est légitime, Quand même de son crime il se fut repenti, César à son pardon n'aurait pas consenti, Outre qu'il s'est offert au malheur qui l'accable, On a du le punir puis qu'il était coupable, Mais son trépas vous touche et ce que j'en ai dit, Veut qu'à votre pitié j'épargne ce récit.",
          "Peut-être voudrez-vous quand nous irons au Temple, Vous conduire au supplice imiter cet exemple, Ou bien vous en voudrez appeler à César Mais attendre ce temps c'est différer bien tard, Quand l'obstination à ce point vous accable, L'Arrest que je prononce étant irrévocable, En ayant de César un pouvoir absolu, Il faut exécuter ce que j'ai résolu, [de grâces.",
          "Soyez trop indulgent, complaisant téméraire, Attirez-nous du Ciel la hain et la colère, Pour vous voir couronné cessez d'être Romain, La seule ambition vous met dans le chemin, Vous êtes indulgent pour une secte impie, Infidèle à César, traître à votre Patrie, Facile et complaisant pour ouïr les ie, D'une Reine qui vient mandier du secours.",
          "Faites que j'y renonce, ou pour le dédaigner, Cachez à mon orgueil qu'il a trop de faiblesse, Pour m'élever au Trône où César s'intéresse, Et que pour des raisons, ou d'Amour ou d'État, Combatre injustement, c'est faire un attentat, Puisqu'aussi-bien les Dieux ont fait taire l'Oracle"
        ]
      },
      "top_5_persons": [
        "César",
        "GERVAIS",
        "César",
        "Tiridate",
        "Maurie"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Milan",
          "frequency": 2
        },
        "related_sentences": [
          "Et la Reine à présent est elle avec ses troupes? \nTHRASE\n Quoi vous ne savez pas qu'ayant le vent en poupe, arvec quatic omercis qu'enc à plle pour ramer, Du côté de Milan elle fait voile en mer, On la dit à Madame, DORITILLE.",
          "La SCÈNE est près de Milan, dans le Camp d'Astase \n"
        ]
      },
      "top_5_places": [
        "Milan",
        "Rome",
        "Pavie",
        "GERVAIS"
      ]
    }
  }
}