{
  "metadata": {
    "author": null,
    "title": "Le Mariage de Fine-Epice. Comédie",
    "publication_date": "1664",
    "document_id": "bpt6k852919x"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Gui",
          "frequency": 9
        },
        "related_sentences": [
          "Ceux dont l'esprit orné d'une rare sçience, Plus loin que le commun portent leur connaissance, Brossent dans ces forêts où d'un œil curieux, De ces chaînes saerés qui touchent presqu'aux cieux, Les deux genoux en terre ils visitent les têtes, Au premier jour de l'an la première des fêtes, Et le plus grand des jours de nos anciens Gaulois, Quand du bravant Drüide plus écoutoient la vois, Ils n'abandõnent point leur secrète entreprise, Que lors qu'ils sont saisis de la sainte surprise ils ont apercevant admirable thresor, Du Guy large et touffu qui brille plusque or: Uuand un chaîne sacré de ce Gui se couron, uand on en voit l'éclat qui brille et environne, Alors d'un fer sonnant avec de prompts efforts, On renverse soudain son long et vaste corps.",
          "Après avoir fouillé ce grand creux dans la terre, Où dans un linge blanc notre Gui lon enserra, On l'y met sur le soir, on l'y laisse la nuit, Affin de l'en tirer si tôt que le jour luit Par un étrange effet dont j'ignore la cause, Il y change de forme et se métamorphose.",
          "Lon trouve au lieu de Gui cette admirable main Qui fait voir à nos yeux un pouvoir plusqu'humain, Ce Gui ce rameau d'or est d'un fort grand usage, Reconnu seulement du Savant et du sage.",
          "Venez au Gui l'an neuf, (disait-on) aux Gaulois, Quand du Savant Druide ils observaient les lois.",
          "On moissonne ce Gui, on mesure son tronc, Pour creuser aussi bas que ce grand chaîne est long."
        ]
      },
      "top_5_persons": [
        "Gui",
        "Louis",
        "Robin",
        "Courtois",
        "Robin"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Poitiers",
          "frequency": 9
        },
        "related_sentences": [
          "Ce supplie humblement, ce monstre à cent Arrêts, Voudrait avec lui nous ruiner en procès: C'est un bon pèlerin, dont je sais les finesses, Quelque sot h luy, voudrait mêler ses pièces: J'allai voir l'autre jour, un notable Marband, ni se moqua de vous, et m'en dit tout autant: Enfin sans m'amuser, à parler davantage, Cherchez hors de Poitiers, a faire un Mariage, Vous êtes dans Poitiers, en trop mauvaise odeur.",
          "J'ai vatncu tout Poitiers, et j'ai tout fait trembler, De tous mes créanciers, pas un n'ose branler, Et personne ne puis trouver, quelque parti sortable, Dont le cœur à mes vœux, se rende favorable, Conseiller de Poitiers, et de bonne Maison, Riche, et qui suis encor, dans ma verte saison, Je trouve à me pourvoir toute chose impossible Ô rage!",
          "Je ne suis pas encor vengé ni satisfait, Mais apprends de l'affront qu'en cela je t'ai fait, Et ce que ije puis faire, et ce que tu dois craindre, Alors qu'il me plaira de supposer et feindre, Je te ferai bien pis parmi ceux de Poitiers, Où discours médisants son reçus volontiers;",
          "Quiconque en sait user, est sûr d'avoir du bien, Et de celui d'autrui, d'accroître encor le sien: Combien avons nous vu, de familles naissantes, par cet art si fameux, devenir fort puissantes: Foüasseau, Pélérin, et Caillé dans Poitiers, Des meilleures maisons, se sont faits héritiers.",
          "J'en suis quitte par an, pour un mouton ou deux, Et quand la Lune croît, j'y mets un couple d'œufs: En récompeuce aussi je n'ai point de cauthère, Dont tous ceux de Poitiers, sont garnis d'ordinaire A cause que leur Ville, estaut prés d'un étang;"
        ]
      },
      "top_5_places": [
        "Poitiers",
        "Paris",
        "Limousin",
        "Poitiers",
        "Rome"
      ]
    }
  }
}