{
  "metadata": {
    "author": "Charenton, De",
    "title": "La mort de Baltazar, roy de Babilone , tragédie. Par le sieur de Charenton",
    "publication_date": "1662",
    "document_id": "bpt6k5772699f"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Nabal",
          "frequency": 3
        },
        "related_sentences": [
          "Que votre bruit encor répond à votre audace, Que vous savez vanter ce qui n'est point de vous, Que votre humeur vous rend insupportable à rous, Que vous abusez trop du pouvoir qu'on vous donne, Que vous méconnaissez le sang de ma personne, Qu'en sin votre arrogance est venut à ce point Qu'un cœur comme le mien ne la sousfrira point, Qu'il faut à vos dépens. \nNABAL\n Ah, c'est trop vous entharé.",
          "Nsin par un malheur qui n'eût jamais d'égal, LI’de pour partie un Roi, mon amour et Nabal, Je me vois attaqué dans cetre dissérence, Que l'amour court au cœur, et laisse l'espérance, L'amour se sert de feux pour attaquer le cœur, Nabal par son crédit lui de sa douleur, Le Roi d'autorité répond à sa tristesse, Tous trois diversement causent ce qui me blesse, Que derermineray-je avec ce déplaisir?",
          "Nabal est sans défauts, homme dont les exploits Ont porté son mérite à s'égaller aux Rois, Il a foret cent sois, cent rempara, cent murailles, Combattu comme un Mars aumilieu des batailles, Fait redouter mon nom au bruit de ses combats, De Province en Province étendu mes Étars, Il doit à ce mérite et non à sa naissance, Son éclat et son rang qu'il tient pour recompence.",
          "Mais charmante beauré dans mon rigoureux sort, Malgré tous mes respects, Seigneur dois zaïre un éfort: Nabal dans son dessein m'oblige à me contraindre, M'oblige à vous parler, m'oblige A ne plus feindre: Il tire de mon cœur le secret de mes feux, Et pour le prévenir tu vous osefre mes vœux: Le met en est lâché, ma Divine Princesse, Mon cœur s'est découvert",
          ". LE ROY, NAFAI naba caibe écectant par l'ordre du Ro LE ROY, As-tutont enten du \nNABAL\n Seigneur c'est ma douleur, J'apprends de son refus jusqu'où va mon malheur: Votre amitié combat, mais sa sierté l'emporte, Contre votre puissance elle devient plus forte, Et loin d'appréhender votre juste courroux, Se condamne elle -même à tomber sous ses coups."
        ]
      },
      "top_5_persons": [
        "Nabal",
        "MISIA",
        "BALTAZAR",
        "Cyrus",
        "Arbas"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Paris",
          "frequency": 3
        },
        "related_sentences": [
          "ledit Livre sans le consentement dudit Sieur de Charenton, à peine aux contrevenants de six mille livr ès d'amende, consiscation des exemplaires, et de tous dépens, dommages et intérêts, ainsi il est plus amplement porté par Priuilege Et ledit Sieur de Charenton a cédé nuant droict de Privilège à Nicolas Peingué et Jean Guignard fils, Marhands Libraires à Paris, pour en ouïr pendant ledit temps, suivant accordiaic entrait Entraient.",
          "Tout Paris admire que vous ne demeurez astachaît?  is Monde, que pour en être plus près, et pour lui communiquer vos assistances.",
          "grâce et Privilège du Roi donné à Paris"
        ]
      },
      "top_5_places": [
        "Paris",
        "PARIS"
      ]
    }
  }
}