{
  "metadata": {
    "author": "Racine, Jean",
    "title": "Esther tragédie tirée de l'Escriture sainte",
    "publication_date": "1689",
    "document_id": "bpt6k15189289"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Aman",
          "frequency": 4
        },
        "related_sentences": [
          "Plein d'une juste horreur pour un Amalecite, Race, que notre Dieu de sa bouche a maudite, Il n'a, devant Aman, puis fléchir les genous, Ni lui rendre un honneur qu'il ne croit dû qu'à vousDe là contre les Juifs, et contre Mardochée, Cette haine, Seigneur, sous d'autres noms cachée.",
          "Il revoit tous, ces temps si remplis de sa gloire Depuis le fameux jour qu'au trône de Cyrus Le choix du Sort plaça l'heureux Assuerus 28 \nAMAN\n Ce songe, Hydaspe, est donc sorti de son idé YDASPE.",
          "Le Roi, que j'ai laisse plus calme dans son lit, D'une oreille attentive écoute ce récit. \nAMAN\n De quel temps de sa vie a-t-il choisi l'histoire?",
          "Ce n'est donc pas, Seigneur, le sang Amalecite, Dont la voix à les perdre en secret vous excite? \nAMAN\n ",
          "Il peut confondre Aman, il peut briser nos fers Par la plus faible main qui soit dans l'Univers."
        ]
      },
      "top_5_persons": [
        "Aman",
        "Assuerus",
        "Élise",
        "Sion",
        "Esther"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Perse",
          "frequency": 4
        },
        "related_sentences": [
          "Son témoignage est expressément détruit par l'Écriture, aussi bien que par Xenophon beaucoup mieux instruit que lui des mœurs et des affaires de la Perse, et enfin par Quinte Curse On peut die que rumte de Lieu eit obiervée dans cette Pièce, en ce que toute l'action se passe dans le Palais d'Assuerus Cependant comme on voulait rendre ce divertissement plus agréable à des Enfants, en jetant quelque variété dans les décorations, cela a été cause que je n'ai pas gardé cette unité, avec la même rigueur que aay fait autrefois dans mes Tragédies.",
          "Mais ce Sujet zélé, qui d'un œil si subtil Sut de leur noir complot développer le fil, Qui me montra sur moi leur main déjà levée, Enfin par qui la Perse avec moi fut sauvée;",
          "Étrangers dans la Perse, à nos Lois opposés Du reste des humains ils semblent divisés N'aspirent qu'à troubler le repos où nous sommes, Et détestez par tout détestent tous les hommes.",
          "ASSUERUS, Roi de Perse ED PIIDIE, stenie de Perse MARDOCHÉE, Oncle d'Éther."
        ]
      },
      "top_5_places": [
        "Perse",
        "Versailles",
        "Jérusalem",
        "Israël",
        "Babylone"
      ]
    }
  }
}