{
  "metadata": {
    "author": null,
    "title": "Les advantures de Thyrsis, tragi-comedie pastorale.",
    "publication_date": "1639",
    "document_id": "bpt6k857209s"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Diomede",
          "frequency": 2
        },
        "related_sentences": [
          "DIOMEDE, SEREZ, THYRSIS, \nDIOMEDE\n E mon fils bien aimé le duresloignement DAit couler à mon goût le jour trop lentement, Je n'ai point de repos en mes dernières peines, Un feu lent peu à peu va desseichant mes veines, Consolé seulement de l'espoir du trépas, Je traîne languissant sur la terre mes pas, Les su odeurs des fleurs de nos prairies, Me puent maintenant autant que les voiries.",
          "DIOMEDE, SEREZ. \nDIOMEDE\n E temps nous fait mûrir, l'honneur nous fait Erevivre, Nous sommes doncmortels, bienheureux de le suivre: J'entends J'entends l'honneur acquis sous le fais du harnais, Dans un juste combat pour le maintien des Lois, Autourd'hui que la Grèce en beaux esprits seconde Passe dans l'Univers pour la gloire du monde.",
          "Oui, Seigneur te suis fans ouit, et n'aysuvi que changer En habit de Soldat, mon habit de Berger. \nDIOMEDE\n Il me plaît de te voir en ce brave équipage, L'espoir d'être bon succès m'enfle tout le courage, Couvert de cet harnais tu plais fort à mes yeux, Ainsi tous mes desseins favorisent les Dieux;",
          "DIOMEDE\n Mafille approchez-vous il faut que je vous baise, Tout caduc que ici suis vous me ravissez d'aise: Thyrsis si j'eusse su ton amour si bien mis, De servir ces beautés te te l'eusse permis. \nYLVIE\n Mon Berger sans mentir, cette seule journée, Ma presque autant duré qu'eût peu faire une année THYRSIS.",
          "Qui vit content du sien emporte la victoire. \nDIOMEDE\n La pauvreté toujours se loge dans les bois. \nES\n Et l'orgueil ne part point de la suite des Rois. \nDIOMEDE\n Quel bien peut-on avoir dessous un toit de chaume?"
        ]
      },
      "top_5_persons": [
        "Diomede",
        "Doris",
        "Sylvie",
        "Thyrsis",
        "Daphnis"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Bergère",
          "frequency": 2
        },
        "related_sentences": [
          "Thyrs ayant recouvré ses armes, avec sa liberté, mais non pas sa Bergère, se disposa d'aller à la guerre et d'exposer sa vie aux plus dangereux combats: se voyant séparé de sa chère Syluie et dans l'excès de ses regrets, l'ardeur en est si extrême, qu'est-elle -même- --",
          "Mais Thyrsisobéissant au commandement de son père, son amour pour Syluie n'y peut consentir, dont cette Bergère étant avertie, continua en sa résolution, lui donnant assurance d'être compagne de sa fortune comme de sa personne.",
          "Il me prend pour Bergère, et me parle d'amour."
        ]
      },
      "top_5_places": [
        "Bergère",
        "Grèce",
        "Rouen"
      ]
    }
  }
}