{
  "metadata": {
    "author": "Montauban, Jacques Pousset de",
    "title": "Les charmes de Félicie , tirés de la Diane de Montemaior. Pastorale",
    "publication_date": "1654",
    "document_id": "bpt6k56266087"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Diane",
          "frequency": 4
        },
        "related_sentences": [
          "j'aimais ja sis un objet a drable, Les Dieux ne firent rien jamais de plus aimable, De toses et de lys ils formetent son teint, Et dans ses yeux btillants le Soleil était peint, Pour te mieux exprimet ce que je t'en publie, Diane est son portrait, eu elle on voit Celieu, Elle eut comme Diane un port maieslueux, Elle eut comme Dlane, et la bouche et les yeux, Lile eut comme Diane un ait sier, mais a mable, Enfin toute à Diane elle fut compar, blé: Mon cœut est donc constant ainsi qu'a parauant, Puisque tu l'aime encot en son pattrait vivant, Je crus lors que sa mort n'était point véritable, Et que Diants : *it cet object adorable;",
          "Non, non, n'espérez pas que jamais rien me tende, Je siis trop outragée, et l'injure est trop grande, Sa douleur fait ma joie, et Se me plals à voir Que ce fameux suppliée estabsit mon pouvoir. \nPHIMANTE\n Pour pleurer son amant, et sur l'heure le suivre, Par l'éffet de votre art, Diane va revivre, En voici le spectacle, écoutez sa douleur, Ouvtez à cér object vos yeux, et votre cœur.",
          "Peins tant que tu voudras, Seigneur saurai malgré toi À qui des deux objects tu donneras ta foi, Je ferais bien témoin de ton amour secrète, Mais un autre rendra mon âme satisfaite, Thymante m'apprendra toute l'invention, Je m'envais l'avertir de l'assignation, Si Diane y paraît, il viendra m'en instruireSi c'est Ismene aussi, An le fais pour avoir nuire:",
          "Non, non, à cet object dont la douleur m'emporte, Je ne suis plus vivant, puisque Diane est morte, Mon cœur, se meut encor, mais ce dernier effort N'est qu'un reste de feu qui luit après la mort, N'est qu'une exhalaison, un vent, une fumée, Et dernière mourante, et dernière allumée.",
          "Vi, Thersandre, j'ai fait ce que j'ai pu pour toi, s'ai fait voir tes soupirs, ta constance, ta Tour la perldanaine égémit coût mon pomole, Mais j'ai perdu mon temps, Diane est insensible, Et son cœur que l'amour ne saurait plus toucher, Parmi tant de rochets est devenu rocher."
        ]
      },
      "top_5_persons": [
        "Diane",
        "FABRICE",
        "Félicie",
        "Ismene",
        "Celie"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Ismene",
          "frequency": 4
        },
        "related_sentences": [
          "Je crois que j'en puis bien faire témoins tes yeux, Ce n'est rien de secret, ni tien de sérieux, Ismene aime à railler, et veut qu'on parle d'elle, ce déle de tulajon quorr paèce ouvelle. \n",
          "Qui l'aurait peu connaître à ses traits effacés, Adols lois dinout enum Ah tesareuuee s Abordons les, cédons à mon impatience, THÉRSANDRE, à Ismene Non, Seigneur ne te crois point, mais Dlane s'avance.",
          "On sais bien que qui dit, Philinte, dit jaloux. \nPHILINTE\n Ce qu'on pene de toi nent paschose secrète, On sais bien que qui dit, Ismene) dit coquette.",
          "PHILINTE\n Je vois par quel dessein Ismene t'a remis ces tablettes en main, Je l'appelais tantôt coquette, elle en rage, Et croit bien tepousser l'outrage par l'outrage.",
          "Que quelque voie, accorde moi ce bien, Quii, tu ne le veux pas : ne me déguise rien, Il est écrit Diane, et tu me lis Ismene CLIDAMANT."
        ]
      },
      "top_5_places": [
        "Ismene",
        "Portugal",
        "Paris",
        "Ville de Paris",
        "Bergère"
      ]
    }
  }
}