{
  "metadata": {
    "author": "Leven de Templery, Joseph",
    "title": "Jephté ou la Mort de Seïla, tragédie",
    "publication_date": "1676",
    "document_id": "bpt6k1090046n"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Jephté",
          "frequency": 5
        },
        "related_sentences": [
          "Il faut rendre justice en la place où nous sommes, Et si nous la devons jusqu'au moindre des hommes, A plus forte raison la devons-nous à Dieu: Oui, nous la même devons à toute-heure, en toutlieu : Elle-même aujourd'hui me fait assez comprendre Que je la dois au Ciel, et je veux la vôtre rendre: Pour cet effet je dis que le vœu de Jephté Sans y rien altérer doit être exécuté.",
          "Mais l'esprit accablé d'un déplaisir mortel Je fis cette prière au Grand Dieu d'Israël. \nJephté\n \", Au jour de mon triomphe, ou de mes funevotũ vœuit, rarailles Do dicens: , J'implore ton secours puissant Dieu des basi tradidéris, tailles;",
          "Éligail s'a- Mais, Seigneur, devant-vous m'emporter de la sorte, Jephté C'est manquer au respet qu'il faut que je vous porte: Toutefois permetez que j'évante un ségret Que ma seule pudeur me fait dire à regret.",
          "Ha! vois couler mes larmes: mouchoir, Ton injuste dessein dans son impiété et fait voir Offenserait le Ciel, ta Princesse, et Jephté ses yeux en Môntre leur une aveugle et promet obéissance, Et soumets ton amour à la toute-puissance.",
          "Jephté s'en va, et aussitôt on tire la toile, le dedans du temple parait fort éclairé, où l'on voit Finée sur le Thrône, ayant trois Levites assis à sa droite, et trois à sa gauche."
        ]
      },
      "top_5_persons": [
        "Jephté",
        "Seila",
        "Dina",
        "Jephte",
        "RAHAB"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Jourdain",
          "frequency": 5
        },
        "related_sentences": [
          "Après avoir sondé la profondeur du fleuve Revint vers Abesan, et d'un visage guai Passage du Jourdain parodié au Lui dit allons, Seigneur, bon bassage et bon guai: passage du Là ce jeûne guerrier d'une ardeur sans ségonde Tourne, prend les devants, et s'élance dans l'onde, Où l'on le vit suivi de divers Officiers Du Prince votre Père, et de cent Cuiraciers. \nRhin\n Mais l'illustre Abesan pressant son avangarde, Jaloux que Jemuerel avant lui se hazarde, Dédaignant le secours de cent bateaux d'air Qu'on avait préparés pour passer le Jourdain, Suit de prés Jémueel, l'atteint sur le rivage, Forme un corps des Soldats qui suivaient à la nage;",
          "Le Grand Prince Jephté dans le corps de bataille, Armé légèrement d'une cotte de maille, Sur un cheval fougueux, et d'un poil halesan, avançoit en bel ordre, et suivait Abesan Abdon, qui pour la gloire à toutcoup se hasarde, Le javelot au poing menait l'arrièregarde: Et la Cavalerie en divers escadrons Aux ailes des trois corps couvrait les bataillons, Le Jourdain entredeux opposait des limites À la boüillante ardeur de nos Israélites;",
          "assoir Eligaïl, et APour borner mon discours dans d'étroites li- besan à ses mites, Je dirai seulement que les fiers Ammonites Ayant quitté leur terre, et formé le dessein D'envahir les Païs audeça du Jourdain J'envoyai des Courriers dans toutes nos Provinces, Chez nos Conférez, chez les Rois, chez les Princes Qu'une étroite aliance avait intéressez A se joindre aux premiers qui seraient menassez.",
          "Enfin dans peu de jours on vit de toutes pars Sur les bords du Jourdain flotter mille étendards."
        ]
      },
      "top_5_places": [
        "Jourdain",
        "FRANCE",
        "Bethleem",
        "Palais",
        "Rhin"
      ]
    }
  }
}