{
  "metadata": {
    "author": "Boyer, Claude",
    "title": "Ulysse dans l'isle de Circé, ou Euriloche foudroyé . Tragicomédie, représentée sur le théâtre des machines du Marais...",
    "publication_date": "1650",
    "document_id": "bpt6k5738216j"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "CIRCE",
          "frequency": 8
        },
        "related_sentences": [
          "Tulsque ma mort vous plaît, j'aime à perdre le jour, C'est tout ce que j'ai pu donnor à votre amour: CIRCE -Tu mourras, mais avant que de t'ôter la vie Je veux savoir, ingrat, en quoi tu m'as servie.",
          "CIRCE' à Vlisse E l'avoue aujourd'hui, vous m'avez attendue, Mais toujours cette ardeur ne m'a pas preuentté: Je la préviens souvent, et peut-être mon cœur Peut reprocher au vôtre un peu plus de froideur.",
          "PreueneZ les malheurs que présage ma crainte, Votre chaîne auec Roi n'est pas si fort étrainte, Que si Circé ni moi n'en sommes point d'accord, Vous ne la puissiez rompre avec un peu d'effort.",
          "ne puis-je espéren en ce fatal moment La gloire de servir votre ressentiment? \nCIRCE\n Vous le pouvez, allez; où l'honneur vous appelle;",
          "Mais la perte du traître est bien plus mal aisée, Il est déjà si loin qu'il échappe à mes yeux. \nCIRCE\n Levit"
        ]
      },
      "top_5_persons": [
        "CIRCE",
        "Circé",
        "PERIMEDE",
        "Pénélope",
        "CIRCE"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Grèce",
          "frequency": 8
        },
        "related_sentences": [
          "Pour revoir tes beaux yeux, pour revoir notre Grèce J'attends de mon amour ce qu'a fait son adresse, Vous en qui le Ciel mit tout le pouvoires Dieux Qui savez mille endroits pour sortir de ces lieux, Sans qu'il doive à Gircé cet effort favorable.",
          "Notre Grèce où le luxe et la magnificence Étalent leurs trésors avec tant d'abondance, N'a rien de comparable aux douceurs de ces lieux.",
          "Au retour nous usaurons s'il faut revoir la Grèce Cependant pour tâcher d'apaiser la Princesse Embrassez Élpenor, Circé fera la paix.",
          "Non, Seigneur, notre Grèce en délices fertile N'a rien de comparable aux douceurs de cette Ile.",
          "Je retombe, et crains ce que ie fais, N'importe malgré moi je vous rends à la Grèce"
        ]
      },
      "top_5_places": [
        "Grèce",
        "Paris",
        "Troie",
        "PARIS",
        "France"
      ]
    }
  }
}