{
  "metadata": {
    "author": "Scudéry, Georges de",
    "title": "Eudoxe , tragi-comédie par M. de Scudéry",
    "publication_date": "1641",
    "document_id": "bpt6k9620076z"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Eudoxe",
          "frequency": 11
        },
        "related_sentences": [
          "Il me fit plus heureux que les Rois ne le sont, Et me fait plus souffrir que les damnés ne font: Enfin ici vis Eudoxe, et contre l'apparence, Quoi qu'un Sceptre entre nous mît de la différence, Que sonrang, et te mien, n'eussent aucun rapport, Il fallut obéir aux volontés du sort.",
          "Notre bien amé Augustin Courbé Libraire à Paris, nous a fait remontrer qu'il désirerait imprimer La Tragi-Comédied'Eudoxe, par le sieur de Scuderi, s'il avait sur ce nos Lettres nécessaires, lesquelles il nous a très-humblement supplié de M accorder:",
          "Mais dans le désespoir, qui mon âme possède, SouueneZ-vous Vrsace, en me disant adieu, Que vous laissez Eudoxe ence funeste lieu: Qu'elle y voulut mourir, pour vous être fidèle, Et qu'elle y va mourir pour être toujours telle.",
          "C'est là cruel, c'est là, ( faut-il que Elle le die) Que l'une et l'autre Eudoxe, avec ta Placidie, Dans l'effroyable flamme, ont trouvé leur tombeau;",
          "Eudoxe, belle Eudoxe, objet incomparable, Au milieu de la flamme, au milieu du courroux, Q Voyez votre bourreau, qui souffre plus que vous."
        ]
      },
      "top_5_persons": [
        "Eudoxe",
        "ASPAR",
        "Genseric",
        "Seigneur",
        "AR"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Rome",
          "frequency": 11
        },
        "related_sentences": [
          "Je vous conjure donc, par Rome surmontée, Par ce haut rang de gloire, où la vôtre est montée, Par les fameux lauriers, qui vous ceignent le front, Par ce bras généreux, si vaillant et si prompt, Par le titre de Roi, par l'honneur, par vous rendre, De poignarder ce cœur, sans vouloir qu'il vous aime.",
          "Il engagea si bien cette jeune beauté, Que la suitte des ans en augmentant son âge, N'a fait que l'obligerunutiner uuuumngee Mais en ce même temps, un funeste accident Ravit Honorius, Empereur d'Ocrident 4- Monmaître prend la route où son désir aspire, Afind'aller à Rome établir son Empire:",
          "Prince qu'à bon droit tout l'Hivers renomme, Ici doit la vertu, vaincre vnvainqueur de Rome, Ici vous surmontant, sachez que sans flatter, Vous surmontés celui, qu'on ne peut surmonter.",
          "Je pris Rome, il me prit, et possédant moncœur, Il me fit voir captif, lors que j'étais vainqueur.",
          "Avez-vous pris enmain les intérêts de Rome Prétendez-vous passer pour son libérateur, Et disputer de gloire avec son fondateur?"
        ]
      },
      "top_5_places": [
        "Rome",
        "Carthage",
        "Carthage",
        "Afrique",
        "Carthage"
      ]
    }
  }
}