{
  "metadata": {
    "author": "Brécourt",
    "title": "L'Ombre de Molière . Comedie",
    "publication_date": "1674",
    "document_id": "btv1b8610795q"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "PLUTON",
          "frequency": 3
        },
        "related_sentences": [
          "Les Scélérats osent tout tenter, sur cette confiance que le Soleil éclairera leurs succès, et que la Terre couvrira leurs fautes. \nPLUTON\n Messieurs, hé? \nMOLIÈRE\n Il me souvient ici, avec quelque douleur, de la faiblesse d'un de mes Amis qui s'était sottement confié par leurs noires séductions à l'expérience d'un Remède.",
          "et ce fut une des choses qu'il toucha le plus souvent, et sut si bien réussir en cette matière, que pour peu qu'il l'eut traitée encore, il y aurait eu lieu de craindre pour les Médecins qu'ils n'eussent accompli pour une seconde fois quelque petit Bannissement de six cents années. \nPLUTON\n ",
          "l'en adore l'étude, j' en révère la judicieuse pratique, mais j'en abhorre et déteste le pernicieux et méchant ulage qu'en font par leur négligence des Fourbes ignorants, que la seule Robe fait appeler Muvems et cèrent qu'a ceux qui abusent de ce nom que je vais répondre. \nPLUTON\n Ah!",
          "Bien que la vengeance ne soit pas d'une âme du premier Ordre, lors que l'outrage a pris le vif, c'est une faiblesse de se laisser aller aux tendres émulations d'une pitié séduite par les vaines erreurs de l'ostentation. \nPLUTON\n Ma foi, je n'y entends goute.",
          "Je vais chercher mon Cousin l'Assesseur, et mon Neveu le Chanoine, afin que nous buvions ensemble quelques Verres duubij, oui ne nous plus souvenir du passé. \nMOLIÈRE\n Adieu, Monsieur de Pourceaugnac \nPLUTON\n Messieurs, il est tard, et je vais lever le Siège."
        ]
      },
      "top_5_persons": [
        "PLUTON",
        "Molière",
        "CLÉANTE",
        "Pluton",
        "Caron"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Limousin",
          "frequency": 3
        },
        "related_sentences": [
          "; Ne vous ai-je pas déterré du fond du Limousin, et à force de tourmenter ma cervelle, ne vous ai-je pas amené dans la plus Illustre Cour du Monde?",
          "J'oubliais encore un Limousin, dont l'esprit est assez miatersel pour lervir de Corps.",
          "Hé, c'est l'Ombre de Pourceaugnac, ce brave Limousin"
        ]
      },
      "top_5_places": [
        "Limousin",
        "Versailles",
        "Paris",
        "France",
        "Jourdain"
      ]
    }
  }
}