{
  "metadata": {
    "author": "Scudéry, Georges de",
    "title": "L'Amour tirannique, tragédie-comédie, par M. de Scudéry",
    "publication_date": "1639",
    "document_id": "btv1b8607044w"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Polixène",
          "frequency": 3
        },
        "related_sentences": [
          "Tant de diicultés ne me contentent guère: Je souffre la faiblesse en des âmes vulgaires, Mais aux cœurs élevez, ce défaut me déplaît, Tigrane étant mon fils, songez à ce qu'il est, Et faisons que sa mort, au moins puisse paraître, Digne de la grandeur où apprendre l'avais fait naistré. POLIXENE Mais quand j'écouterais cette fière raison, En l'état où votre suis, ou prendre du Poison? \nOROSMANE\n Quand à ce dernier point, aimable Polixène, Il nous est bien aisé, n'en soyeZ pas en peine;",
          "fait changer la face des choses, Tiridate tombe de ce Trône où la violence, et la trahison l'avaient élevé, et par un renversement inopiné, et un changement tout contraire à celui que l'on s'était promis, Orômane se trouve en état de pouvoir condamner le Tyran C'est à l'arrivée de ce généreux frère de Polixène que paraît la science du Poète, et c'est à l'ordre qu'il a tenu pour faire secourir ces Princes, que J'on peut remarquer son jugement.",
          "Certes sans joindre à tant de malheurs les tourments d'Orômane, d'Orméné, de Polixène, et de Tigrane, sans parler des honteuses chaînes de ces Illustres personnes, il n'y a point d'âme qui ne frémisse d'horreur, et qui ne se sente attendrir au simple récit de ces aventures, sans avoir pour cela besoin de la face du Théâtre, de la surprise des Acteurs, ni de la force de la Poésie.",
          "E m'offrir au tyran, pour qui j'ai tant de haine, C'est offenser l'honneur ainsi que Polixène Donc, si vous en avez, témoignez aujourd'hui Que l'honneur vous est cher, plus que moi, ni que lui.",
          "Gardons la liberté que ce cruel nous donne De parler sans nous voir écoutez de personne, Conservons la Seigneur, re discrétion, Comme le seul remède à notre affliction. \nOROSMANE\n Dieux, sauvez Polixène, et la rendez heureuse!"
        ]
      },
      "top_5_persons": [
        "Polixène",
        "Tiridate",
        "Seigneur",
        "Tigrane",
        "Polyxène"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Paris",
          "frequency": 3
        },
        "related_sentences": [
          "Notre bien amé Augustin Courbé Libraire à Paris, nous a fait remontrer qu'il désirerait imprimer, Tragi-Comedie, intitulée, Amour Tirannique, composée par le Sieur de Scudery, il auoit sur ce nos Lettres nécessaires, lesquelles il nous a très humblement supplié de lui accorder: À CES CAUSES, Nous avons permis et permettons à l'exposant d'imprimer, vendre, et débiter en tous lieux de notre obéissance la Tragi-Comédie, en telles marges, en tels caractères, et autant de fois qu'il voudra, durant l'espace de sept ans entiers et accomplis;",
          "Que vous rendez Paris aussi fameux que Rome et Athènes et que votre Compagnie donne à notre Siècle des Poètes et des Orateurs aussi parfaits que ces Anciens, dont la mémoire sera toujours en vénération:",
          "Donné a Paris le dixième jour de Mai l'an de grâce mil six cens trente-neuf Et de notre règne le vingt huictiême."
        ]
      },
      "top_5_places": [
        "Paris",
        "Grèce",
        "Rome",
        "Tibre",
        "Troie"
      ]
    }
  }
}