{
  "metadata": {
    "author": null,
    "title": "Tragi-comedie plaisante et facetieuse. Intitulée la subtilité de Fanfreluche & Gaudichon, & comme il fut emporté par le Diable",
    "publication_date": "Unknown",
    "document_id": "btv1b8619706h"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Fanfreluche",
          "frequency": 1
        },
        "related_sentences": [
          "Qui ne veut découvrir tout sa déloyauté Si on ne le surprend en sa méchanceté: Incredible malheur cache ton impudence Et pense le futur et non point la présence, Car comme dessoyal tu viens tout déguisé Attaquant le mortel que tu as méprisé, Troublant le jugement de l'humain attentif Captinancian dencinielendauclagnena 3 2 \nFanfreluche\n Displicet Dis, et placet Fanfreluchète \nGaudichon\n C'est vous avant-courrier le plus cher amoureux Que tu vis onc jamais de l'éclat de mes yeux, Qurad oiène Honcéear char chariltne fhonamne Par les attraits charmeurs d'une pudique flamme, C'est vous, dis-je, ô!",
          "Vivez honnête ment en l'honneur du Seigneur Qui vous va conviant à ce lien d'honneur, Comme le vrai auteur du bien et de l'amour Se délectant au vif du celeste jour, Puisque le jour naissant a éclos l'amitié, Et vous a réunis sous une fermeté, Montrant que son désir toujours s'achèvera, Et que son saint vouloir çà bas s'accomplira, Ayant uni deux cœurs d'une égalle amitié Puisque seul y vous a pour elle destiné, En rendant votre cœur comblé d'affection Au but ou residoit sa chaste intention. \nFanfreluche\n Ô admirabile miraculum!",
          "-ce pas que ie t'aime, est-ce pas que ici veux Ton profit te montrant ces chants harmonieux, Qui te feront chérir d'un monde de noblesse Que tu contenteras ainsi que les princesses, Menant auec ton chant si plaisante harmonie Que tu ferais sauter les ânes d'Arcadie va donc cnez le viemara quiine vienne crouver Pour voir si ne veut pas Gaudichon m'accorder. \nBistori\n Oui da, Seigneur m'y en vois mon maître promptement, \nFanfreluche\n Quand seras pres de belle parle assez hardiment.",
          "S'ils ne pensent à eux c'est un pauvre équipage L'on ne vit sans travail il faut son corps pener Si l'on veut vivre heureux et toujours travailler, Quand l'on vivrait cent ans et qu'on ne ferait rien, Jamais l'on n'acquerrait une perche de bien: Temiezevous que l'ayous penle loitre seunesse Dans les fleuveux pipeux d'une vaine liesse. \nFanfreluche\n Mon père taisez-vous, Seigneur serai à mon aise aussi bien qu'homme de ma robe. \n",
          "Ce n'est l'éternité que ce bas territoire, Ce n'est qu'un abrègé d'une frêle mémoire: Nul ne peut s'assurer vivre éternellement ai ce n'est le vouion u grand Dleucxcennent Pour montrer que l'amour de laquelle il nous aime, Jamais ne périra ne se montrera vaine. \nFanfreluche\n Las quel esmouuement à saisi tout mon corps, Tout malade je suis, pour sens briser mes os, Et mon sang bouillonner au milieu de mes vaines."
        ]
      },
      "top_5_persons": [
        "Fanfreluche",
        "La vieille",
        "Seigneur",
        "Vieillard",
        "Vieille"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "ROUEN",
          "frequency": 1
        },
        "related_sentences": [
          "ROUEN, SezAbrabrabI Couturier, rue de la grosse Horloge seuant les deux Cigoignes, IN chacun connaîtra par cette présente histoires Y combien est grande et périlleuse la tentation du diable, combien ses lacs sont cautérisez, pource que ce misérable duquel nous faisons mention à l'ouverture de cette Tragi-comédie, étant poussé de l'enne mi diabolique, lequel ne l'a jamais laissé jusqu'au bout de sa vie, lequel nous montre un sanglant et déplorable adieu: car cet aveuglé, ayant trouvé le moyen de sédoire une jeune fille par ses discours et flatteries, avec la subtilité d'unité certain docteur."
        ]
      },
      "top_5_places": [
        "ROUEN",
        "louvre",
        "Rome"
      ]
    }
  }
}