{
  "metadata": {
    "author": "Racine, Jean",
    "title": "Phèdre et Hippolyte , tragédie par M. Racine",
    "publication_date": "1677",
    "document_id": "btv1b8610817v"
  },
  "context": {
    "people": {
      "top_1_person": {
        "entity": {
          "label": "Phèdre",
          "frequency": 6
        },
        "related_sentences": [
          "Signé, Par le Roi en son Conseil, DALENCE, il est permis au sieur Racine Trésorier de France enda Généralité de Moulins, de faire imprimer par tel Imprimeur ou Libraire qu'il voudra choisir, une Tragédie intitulée Phedre et Hippolyte, en tel volume, marge, caractère, et autant de fois que bon lui semblera, pendant le temps et espace temps sept années entières et consécutives, à compter du jour que chaque Volume sera achevé d'imprimer pour la première fois: Pendant lequel temps Sa Majesté fait très-expresses défenses à toutes personnes de quelque qualité et condition qu'elles soient, d'imprimer, faire imprimer, vendre et distribuer ladite Tragédie, sous quelque prétexte que ce soit, sans le consentement dudit si Racine, ou de ceux qui auront droit de soins, ni d'en faire des Extraits ou Abregez, sous peine de trois mille livres d'amende, et confiscation des Exemplaires contrefaits, dépense, plus, amplement portées peines et autres peines par lesdites De de Privilege.",
          "J'ai cru autre devoir donner quelque faiblesse qui le rendrait un peu coupable envers son Père, sans pourtant quelque rien ôter de cette grandeur d'âme avec laquelle il épargne l'honneur de Phèdre, et se laisse opprimer sans Pacurent d ' ponoroibiene ne pamon qu'il ressent malgré lui pour Aricie, qui est la Fille et la Sœur des ennemis mortels de son Père.",
          "Et le bruit de la mort de Thesée fondé sur ce voyage fabuleux, donne lieu à Phèdre de faire une déclaration d'amour, qui devient une des principales cauleo de foniamieur, ce cér ene netront jamiais osé faire tant qu'elle aurait cru que son mari était vivant.",
          "Phedre n'y donne les mains que parce qu'elle est dans une agitation d'esprit qui la met hors d'elle-même, et elle vient un moment après dans le dessein de justifier l'innocence, et dé déclarer la vérité.",
          "Phedre en vain s'honorait des soupirs de Thesée, Pour moi, je suis plus fière, et fuis la gloire assée D'arracher un hommage à mille autres offert, Et d'entrer dans un cœur de toutes parts ouvert."
        ]
      },
      "top_5_persons": [
        "Phèdre",
        "Hippolyte",
        "Hippolyte",
        "Phèdre",
        "Neptune"
      ]
    },
    "places": {
      "top_1_place": {
        "entity": {
          "label": "Grèce",
          "frequency": 6
        },
        "related_sentences": [
          "Préparez-vous, Madame, à voir de tous côtés Voler vers vous les cœurs par Thesée écartés, Aricie à la fin de son sort est maîtresse, Et bientôt à ses pieds verra toute la Grèce ARICIE.",
          "Vivez, ne souffrez pas que le Fils d'une Scythe, Accablant vos Enfants d'un empire odieux, Commande au plus beau sang de la Grèce, et des Dieux.",
          "La Grèce, à qui mon bras fut tant de fois utile, A-t-elle au Criminel accordé quelque asile?",
          "Ceit par-la qu'Hyporyte eit connu dans la Grèce J'ai pousse la vertu jusques à la rudesse.",
          "-de la Grèce assembla-t-il l'élite?"
        ]
      },
      "top_5_places": [
        "Grèce",
        "Athènes",
        "Sparte",
        "Crete",
        "Italie"
      ]
    }
  }
}